@extends('layouts.app.app')

@section('title', 'О компании')

@section('content')

    <main class="main main--about">

        <div class="container">
            <div class="title-block title-block--about">О проекте</div>
            <div class="content-block-wrapper">
                <div class="content-block content-block--no-scroll content-block-about">
                    <div class="about-container">
                        <h1>Проект Частное образование</h1>
                        <p>Представлен в электронной книге, в аудиокниге и в видеокниге.</p>
                        <h2>Преамбула</h2>
                        <p>Суть инновационного образования, заключается в квалифицированном содействии, Развития
                            у&nbsp;ребенка.</p>
                        <ol class="text-list--about no-style">
                            <li>I. Искусства сохранения, психического и&nbsp;физического здоровья.</li>
                            <li>II. Профилактика юридических конфликтов – уберечь ребенка от совершения уголовно&nbsp;–
                                наказуемых правонарушений и попадания в детскую колонию или тюрьму.</li>
                            <li>III.&nbsp;&nbsp;&nbsp;Адекватного психического и физического Роста.</li>
                            <li>IV.&nbsp;&nbsp;&nbsp;Религиозно – Духовной Самоиндефикации.</li>
                            <li>V.&nbsp;Адекватной сексуальной самоиндефикации.</li>
                            <li>VI.&nbsp;&nbsp;&nbsp;Политической и Профессионально – технологической Самоиндефикации.</li>
                            <li>
                                VII.&nbsp;&nbsp;Бытовой культуры.
                                <ol class="no-style sublist">
                                    <li>a. Качество питания.</li>
                                    <li>b. Качество белья, одежды и обуви.</li>
                                    <li>c. Качество и комфорт жилищного пространства.</li>
                                    <li>d. Качество Экологии Окружающей среды.</li>
                                </ol>
                            </li>
                        </ol>
                        <div class="highlighted-text">Стратегическая Цель данного Образовательного проекта – Сохранение,
                            Укрепление и Развитие бесценного Трансцендентального Дара как возможность и способность быть
                            Человеком.</div>
                        <div class="highlighted-text">А Стратегические Задачи определить как – Развитие Свободы Личности и
                            Индивидуальности, через адекватное познание и опыт позитивного переживания Реальности.</div>
                        <p>Интеллектуальный продукт представлен в цифровом формате и использует современные информационные
                            технологии для популяризации и оптимизации восприятия этого продукта конечным потребителем.</p>
                        <p>При активации интернет-страницы: <span class="ref-underlined">www.private-new-education.de</span>
                        </p>
                        <div class="highlighted-text">Появляется возможность бесплатного доступа к видеофайлам всех 17 –
                            фрагментов для краткого ознакомления в качестве Презентации.</div>
                    </div>
                </div>
            </div>
        </div>
    </main>

@endsection
