@extends('layouts.app.app')

@section('title')

@section('content')
    <main class="main main--commercial">
        <div class="container">
            <div class="title-block title-block--commercial">Общие коммерческие условия</div>
            <div class="content-block-wrapper">
                <div class="content-block content-block--no-scroll content-block--commercial">
                    <div class="commercial-container">
                        <h1>Публичная оферта на заключение договора оказания услуг</h1>
                        <h2>1. Общие положения</h2>
                        <ol class="text-list--commercial no-style">
                            <li>1.1. Настоящий документ, постоянно размещенный в Сети Интернет по сетевому адресу:
                                <span class="ref-underlined">www.pri&shy;vate&#8209;new&#8209;educa&shy;tion.de</span>
                                (далее по тексту - “Сайт”) является предложением на заключение Договора
                                оказания услуг (далее по тексту «Договор-оферта») <strong>товариществом Даугавпилское
                                    Региональное
                                    Христианско
                                    Демократическое Правозащитное Движение, сокращённое наименование ДРХДП
                                    зарегистрированном в Латвийской
                                    Республике (подробные реквизиты см. п. 13)</strong> (далее по тексту Оферты
                                «Исполнитель») с любым
                                физическим
                                лицом, соответствующим условиям п. 1.4. настоящего Договора-оферты или любым юридическим
                                лицом (далее по
                                тексту «Заказчик»).
                            </li>
                            <li>1.2. Настоящий документ является публичной офертой.</li>
                            <li>
                                1.3. Акцептом настоящего Договора-оферты является:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>1.3.1. использование сайта <span
                                            class="ref-underlined">www.private-new-educa&shy;tion.de</span>;</li>
                                    <li>1.3.2. оплата Заказчиком выбранной услуги на Сайте, в соответствии с положениями
                                        настоящего
                                        Договора&#8209;оферты.
                                    </li>
                                </ul>
                            </li>
                            <li>1.4. Совершая действия по акцепту настоящего публичного Договора-оферты, описанные выше,
                                Заказчик
                                подтверждает свою правомерность, полномочия, дееспособность, достижение возраста
                                18&nbsp;лет, законное право
                                вступать в договорные отношения с Исполнителем, а также то, что любые данные, которые вводит
                                исполнитель
                                являются достоверными.
                            </li>
                            <li>1.5. Совершая действия по акцепту настоящего Договора-оферты, Заказчик дает согласие на
                                обработку (сбор,
                                хранение, передачу третьим лицам) предоставляемых им в процессе заключения и исполнения
                                настоящего
                                Договора-оферты персональных данных в соответствии с Политикой обработки персональных
                                данных., текст
                                которой постоянно размещен в Сети Интернет по адресу <span
                                    class="ref-underlined">www.private-new-education.de/...</span>.
                            </li>
                            <li>1.6. Совершая действия по акцепту настоящего Договора-оферты, Заказчик дает согласие на
                                получение
                                рекламной рассылки на номер телефона и адрес электронной почты, указанные им при регистрации
                                на Сайте
                                Исполнителя. Срок действия согласия с момента акцепта настоящего Договора-оферты до момента
                                отзыва
                                согласия, направляемого на почтовый адрес Исполнителя, указанный в Разделе 12 настоящего
                                Договора-оферты.
                            </li>
                            <li> 1.7. Совершая действия по акцепту настоящего публичного Договора-оферты, Заказчик
                                подтверждает, что:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>-&nbsp;&nbsp;&nbsp;целиком ознакомился и согласен со всеми условиями настоящего
                                        Договора-оферты и политики
                                        конфиденциальности;
                                    </li>
                                    <li>-&nbsp;&nbsp;&nbsp;осознаёт, что контент Сайта имеет лишь справочный характер и
                                        Исполнитель не несет ответственности
                                        за правильность, достоверность и содержание информации, изложенной в авторских
                                        материалах;
                                    </li>
                                </ul>
                            </li>

                            <li>1.8. В случае, если посетитель Сайта не согласен полностью либо частично с условиями
                                настоящего
                                Договора-оферты или политики конфиденциальности, или если посетитель Сайта по какой-то
                                причине не может
                                соблюсти условия настоящего Договора-оферты, посетителю Сайта следует незамедлительно
                                покинуть Сайт и не
                                использовать услуги Исполнителя.
                            </li>
                            <li> 1.9. Каждый Заказчик имеет право на однократную регистрацию, при которой он обязуется
                                указать верные
                                личные данные. Многократная регистрация пользователя недопустима. Намеренное пресечение
                                этого запрета
                                приводит к незамедлительной приостановке услуг. Предъявление фальшивых документов, указание
                                неверных
                                персональных данных и недействительных или незаконно полученных платежных данных, а также
                                многократная
                                регистрация недопустимы и ведут со стороны Исполнителя к незамедлительной блокировке и
                                принятию правовых
                                мер, предусмотренных действующим законодательством.
                            </li>
                        </ol>

                        <h2>2. Термины</h2>
                        <p>В настоящем Договоре-оферте, если из его текста прямо не следует иное, следующие термины будут
                            иметь
                            указанное ниже значение:</p>
                        <ol class="text-list--commercial no-style">
                            <li>2.1. <strong>Сайт</strong> - официальный сайт Исполнителя, включая все его поддомены,
                                размещенный в сети
                                Интернет по
                                адресу: <span class="ref-underlined">www.private-new-education.de</span>;
                            </li>
                            <li>2.2. <strong>Исполнитель</strong> - товарищество “Daugavpils Reģionālā Kristiešu
                                Demokrātiskā Tiesību
                                Aizsardzības
                                Kustība”, рег № 40008127911, адрес: Daugavpils, Cietokšņa iela 68-51, LV-5401
                                зарегистрировано в
                                Латвийской Республике (подробные реквизиты см. п. 12);
                            </li>
                            <li>2.3. <strong>Заказчик</strong> - любое физическое лицо, соответствующее условиям п. 1.4.
                                настоящего
                                Договора-оферты или
                                любое юридическое лицо.
                            </li>
                            <li>2.4. Все остальные термины, встречающиеся в тексте настоящего Договора-оферты, толкуются
                                Сторонами в
                                соответствии с действующим законодательством Латвийской Республики и сложившимися в Сети
                                Интернет обычными
                                правилами толкования соответствующих терминов.
                            </li>
                        </ol>

                        <h2>3. Предмет оферты</h2>
                        <ol class="text-list--commercial no-style">
                            <li>3.1. Исполнитель обязуется оказать Заказчику услугу по предоставлению доступа к аудио или
                                видео
                                материалам (далее в тексте – Материалы) онлайн, без права на копирование или загрузку
                                Материалов, а
                                Заказчик обязуется оплатить услугу в соответствии с условиями настоящего Договора-оферты.
                            </li>
                            <li>3.2. Оказываемые по настоящему договору услуги и Материалы не являются образовательными
                                услугами, а лишь
                                информативными. На отношения, вытекающие из настоящего Договора-оферты не распространяется
                                действие Закона
                                об образовании от 29.10.1998. “Latvijas Vēstnesis”, 343/344 и других нормативно-правовых
                                актов,
                                регулирующих отношения в сфере образования. Заказчик понимает и соглашается с этим.
                            </li>
                        </ol>

                        <h2>4. Порядок оказания услуг</h2>
                        <ol class="text-list--commercial no-style">
                            <li>4.1. Исполнитель оказывает услугу исключительно дистанционно - при помощи сети Интернет.
                            </li>
                            <li>4.2. Услуга может быть оказана как синхронно (сразу после оплаты заказа), так и асинхронно
                                (через
                                какое-то время после оплаты заказа).
                            </li>
                            <li>4.3. Время и место получения услуг: Исполнитель предоставляет Заказчику право доступа к
                                материалам
                                посредством предоставления доступа к материалам в Личном кабинете пользователя. Заказчик
                                получает право
                                пользования Материалами на определенный или неопределенный срок.
                            </li>
                            <li>4.4.Услуга считается оказанной в момент отправки Заказчику информации о подтверждении заказа
                                и получению
                                Заказчиком доступа к материалам.
                            </li>
                        </ol>

                        <h2>5. Права и обязанности Сторон</h2>
                        <ol class="text-list--commercial no-style">
                            <li>5.1. Заказчик вправе:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>5.1.1. Получать выбранные и оплаченные услуги в соответствии с условиями настоящего
                                        Договора-оферты.
                                    </li>
                                    <li>5.1.2. Принимать решения относительно необходимости совершения тех или иных
                                        действий, рекомендуемых
                                        Исполнителем в рамках оказания услуг по настоящему Договору-оферте.
                                    </li>
                                </ul>
                            </li>

                            <li>5.2. Заказчик не вправе:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>5.2.1. Обходить технические ограничения, установленные на Сайте.</li>
                                    <li>5.2.2. Изучать технологию, декомпилировать или дизассемблировать Сайт,
                                        Интеллектуальную
                                        собственность, любые материалы, доступ к которым получает Заказчик в связи с
                                        исполнением настоящего
                                        Договора-оферты.
                                    </li>
                                    <li>5.2.3. Создавать копии Сайта, Интеллектуальной собственности (в том числе,
                                        копировать названия
                                        Услуг, указанные на Сайте), любых материалов, доступ к которым получает Заказчик в
                                        связи с исполнением
                                        настоящего Договора-оферты, а также копировать их внешнее оформление (дизайн).
                                    </li>
                                    <li>5.2.4. Изменять Сайт, совершать действия, направленные на изменение функционирования
                                        и
                                        работоспособности Сайта.
                                    </li>
                                    <li>5.2.5. Продавать, уступать право требования к Исполнителю.</li>
                                    <li>5.2.6. Указывать неверные данные о себе или использовать чужие платежные карты.</li>
                                </ul>
                            </li>

                            <li>5.3. Заказчик обязан:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>5.3.1. Общаться с Исполнителем в процессе исполнения настоящего Договора-оферты
                                        корректно и
                                        цензурно.
                                    </li>
                                    <li>5.3.2. Обратиться в службу поддержки, направив электронное письмо по адресу:
                                        voldemar606060@gmail.com , при наличии вопросов, связанных с информацией об
                                        оказываемых по настоящему
                                        Договору-оферте услугах. Отсутствие обращений Заказчика свидетельствует о том, что
                                        Заказчик ознакомлен
                                        с необходимой и достаточной для
                                        него информацией об оказываемых по настоящему Договору-оферте услугах.
                                    </li>
                                    <li>5.3.3. Для получения услуг самостоятельно настроить программное обеспечение,
                                        аппаратную часть и
                                        Интернет-канал своего устройства таким образом, чтобы иметь возможность
                                        беспрепятственно пользоваться
                                        всеми сервисами Сайта и другими сервисами, которые используются в ходе оказания
                                        услуг.
                                    </li>
                                    <li>5.3.4. Обеспечить бесперебойную работу Интернет-канала, оборудования и программного
                                        обеспечения со
                                        своей стороны таким образом, чтобы иметь возможность беспрепятственно пользоваться
                                        всеми сервисами
                                        Сайта и
                                        другими сервисами, которые используются в ходе предоставления услуг.
                                    </li>
                                    <li> 5.3.5. С момента оплаты услуги ежедневно проверять указанную при регистрации на
                                        Сайте электронную
                                        почту, в том числе папку "Спам" на предмет получения сообщений от Исполнителя. В
                                        случае, когда
                                        направленное Исполнителем сообщение попадает в папку "Спам", оно считается
                                        полученным Заказчиком
                                        независимо от того, прочел ли его Заказчик.
                                    </li>
                                </ul>
                            </li>

                            <li>5.4. Заказчик гарантирует:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>5.4.1. Предоставление Исполнителю полных и достоверных данных при заполнении
                                        регистрационной формы
                                        на Сайте. В случае, когда Заказчиком указаны недостоверные либо неполные данные,
                                        Исполнитель не несет
                                        ответственность перед Заказчиком за предоставление любой информации по ошибочно
                                        указанным данным не
                                        Заказчику, а третьим лицам, даже если в них содержится часть персональных данных
                                        Заказчика.
                                    </li>
                                    <li>5.4.2. Используемое им для обучения программное обеспечение и техника (персональный
                                        компьютер)
                                        соответствуют следующим техническим требованиям: Процессор с частотой работы от
                                        1.5ГГц, Память ОЗУ
                                        объемом не менее 4 Гб, Жесткий диск объемом не менее 128 Гб, Монитор от 10 дюймов с
                                        разрешением от
                                        1440*900 точек (пикселей), ОС Windows 7+ или Mac OS X от 10.7+, Браузер Google
                                        Chrome последней
                                        версии.
                                    </li>
                                    <li>5.4.3. При оплате услуг по предоставлению доступа к Материалам, получение услуг
                                        необходимо Заказчику
                                        для использования полученной информации в личных целях, не связанных с
                                        профессиональной деятелностью,
                                        семейными, домашними и иными нуждами.
                                    </li>
                                </ul>
                            </li>

                            <li>5.5. Исполнитель вправе:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>5.5.1. Не приступать к оказанию услуг либо приостановить оказание услуг и доступ к
                                        личному кабинету
                                        Заказчика до устранения соответствующего нарушения при наличии любого из следующих
                                        оснований:
                                        <ul class="sub-sublist sub-sublist--commercial no-style">
                                            <li>5.5.1.1. нарушения Заказчиком сроков и иных условий оплаты услуг по
                                                настоящему Договору-оферте;
                                            </li>
                                            <li>5.5.1.2. предоставления Заказчиком недостоверной информации при регистрации
                                                на Сайте.</li>
                                        </ul>
                                    </li>
                                    <li>5.5.2. В случае нарушения Заказчиком п. 5.3.5. настоящего Договора, Исполнитель
                                        вправе ограничить
                                        доступ Заказчика к Материалам без предупреждения или уведомления.
                                    </li>

                                </ul>
                            </li>

                            <li>5.6. Исполнитель обязан::
                                <ul class="sublist sublist--commercial no-style">
                                    <li> 5.6.1. Оказывать оплаченные Заказчиком услуги надлежащим образом и в полном объеме
                                        в соответствии с
                                        условиями настоящего Договора-оферты.
                                    </li>
                                </ul>
                            </li>
                        </ol>

                        <h2>6. Ответственность сторон</h2>
                        <ol class="text-list--commercial no-style">
                            <li>6.1. Исполнитель не несет ответственность за невозможность оказания услуг Заказчику по
                                причинам,
                                связанным с нарушением работы Интернет-канала, оборудования или программного обеспечения со
                                стороны
                                Заказчика, а также по любым другим причинам, препятствующим получению Заказчиком услуг,
                                возникшим по вине
                                Заказчика.
                            </li>
                            <li>6.2. Всю ответственность за незаконное использование информации, доступ к которой получает
                                Заказчик в
                                связи с исполнением настоящего Договора-оферты, несет Заказчик.
                            </li>
                            <li>6.3. Заказчик обязуется не допускать доступ к Материалам третьих лиц, не предоставлять
                                Материалы третьим
                                лицам.
                            </li>
                            <li> 6.4. В случае нарушения Заказчиком исключительных прав Исполнителя (предоставление доступа
                                к материалам
                                третьим лицам, продажа обучающего курса без согласия Исполнителя, копирование названия услуг
                                Исполнителя,
                                указанных на Сайте и т.п.), Исполнитель вправе потребовать компенсацию в размере,
                                установленном судом, в
                                соответствии со ст. 1779 Гражданского Закона Латвийской Республики (Valdības Vēstnesis, 41,
                                20.02.1937.).
                            </li>
                            <li>6.5. Исполнитель не несет ответственность за действия банков, электронных платежных систем,
                                обеспечивающих оплату и возвраты денежных средств при заключении, исполнении и расторжении
                                настоящего
                                Договора-оферты.
                            </li>
                            <li>6.6. Исполнитель не несет ответственность за действия Заказчиков, использующих чужие данные,
                                в том числе
                                данные кредитных карт, банков, электронных платежных систем, обеспечивающих оплату и
                                возвраты денежных
                                средств при заключении, исполнении и расторжении настоящего Договора-оферты.
                            </li>
                            <li>6.7. Исполнитель не гарантирует соответствие содержания оказываемых по настоящему
                                Договору-оферте услуг
                                ожиданиям Заказчика.
                            </li>
                            <li>6.8. Исполнитель не несет ответственности за точность информации, сведений, данных,
                                взглядов, советов
                                или заявлений, содержащихся в Материалах.
                            </li>
                            <li>6.9. Исполнитель лишь обеспечивает доступ к Материалам для удобства Заказчика, но это не
                                означает, что
                                Исполнитель одобряет содержание данных Материалов, соглашается с ними или несёт за их
                                содержание какую
                                либо ответственность.
                            </li>
                            <li>6.10. Заказчик самостоятельно принимает решение ознакомиться с материалами на свой страх и
                                риск,
                                понимает, что содержание Материалов может не совпадать с его убеждениями верованиями и
                                ценностями, и
                                отказывается от каких либо претензий по отношению к Исполнителю в связи с возможным
                                оскорблением
                                религиозных чувств, философских убеждений или иных взглядов Заказчика.
                            </li>
                        </ol>

                        <h2>7. Стоимость и порядок оплаты оказываемых услуг</h2>
                        <ol class="text-list--commercial no-style">
                            <li>7.1. Стоимость услуг определяется Исполнителем в одностороннем порядке в ЕВРО и указывается
                                на Сайте,
                                <strong>НДС не облагается в связи с применением Исполнителем упрощенной системы
                                    налогообложения. Услуга
                                    оплачивается в порядке предоплаты в размере 100%.</strong>
                            </li>
                            <li> 7.2. Оплата производится с помощью электронных систем платежей по правилам соответствующих
                                электронных
                                систем платежей и процессинговых компаний таких как PayPal, Stripe, .... и других. Моментом
                                оплаты
                                считается момент положительного результата авторизации платежа в выбранной системе платежей.
                            </li>
                            <li>7.3. Исполнитель вправе устанавливать различные скидки на стоимость оказываемых услуг.</li>
                            <li>7.4. Исполнитель вправе в одностороннем порядке изменять цены на оказываемые услуги,
                                информация о
                                которых размещается на сайте Исполнителя в сети Интернет. Датой вступления в силу новых цен
                                и условий
                                оплаты считается дата их размещения на Сайте Исполнителя.
                            </li>
                            <li>7.5. Заказчик понимает и соглашается с тем, что в случае, если с момента регистрации
                                Заказчика на Сайте
                                Исполнителя до момента фактической оплаты Заказчиком выбранной им услуги стоимость
                                соответствующей услуги
                                была увеличена Исполнителем и информация об этом опубликована на Сайте Исполнителя, то
                                Заказчик обязуется
                                оплатить новую стоимость услуги или отказаться от акцепта настоящего Договора-оферты.
                            </li>
                            <li>7.6. Условия и порядок оплаты кредитной картой:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>7.6.1. Возможность оплаты кредитной картой предоставляется компаниями PayPal,
                                        Stripe, .... (список
                                        может быть изменён или/и дополнен в зависимости от региона).
                                    </li>

                                    <li>7.6.2. Учитывая, что передача данных о кредитной карте ведется по безопасному
                                        соединению, все
                                        платежи подлежат строгой проверке на достоверность данных о клиенте и о кредитной
                                        карте.
                                    </li>
                                    <li>7.6.3. Заказчик гарантирует и несет полную ответственность за то, чтобы все данные,
                                        указанные при
                                        регистрации в онлайн-магазине, такие как имя, фамилия, адрес (улица, номер дома,
                                        почтовый индекс и
                                        город) были указаны так же, как их указали при оформлении кредитной карты.
                                    </li>
                                    <li>7.6.4. Заказчик несёт ответственность за любые ошибки, связанные с предоставлением
                                        информации по
                                        платежу, такие как: написание русскими буквами адресной информации, написанием имён,
                                        фамилий и т.п.
                                        буквами, которые не встречаются в латинском алфавите, нехваткой адресной информации
                                        — например, не
                                        указан номер дома; при платежах из USA важен штат в учётной записи клиента и так
                                        далее.
                                    </li>
                                    <li>7.6.5. Для выяснения причины неудавшегося платежа, Заказчик может обратиться в
                                        техподдержку по
                                        телефону горячей линии или по е-майлу.
                                    </li>
                                </ul>
                            </li>
                            <li>7.7. Заказчик уведомлен и соглашается с тем, любая оплаченная услуга и Материалы, а также
                                любой другой
                                цифровой продукт не подлежит возврату.
                            </li>
                            <li>7.8. Заказчик не вправе требовать от Исполнителя возврата денежных средств за полученные
                                услуги,
                                Материалы, а также любой другой цифровой продукт.
                            </li>
                            <li>7.9. Заказчику предоставляется возможность бесплатно кратко ознакомиться с презентацией
                                содержания
                                Материалов в аудио и видеоформате чтобы помочь ему определиться насколько интересен данный
                                цифровой
                                продукт в контексте его дальнейшего изучения и потребления.
                            </li>
                        </ol>

                        <h2>8. Порядок урегулирования споров</h2>
                        <ol class="text-list--commercial no-style">
                            <li>8.1. Претензии Заказчика по оказываемым услугам принимаются Исполнителем к рассмотрению
                                посредством
                                электронной почты, если в тексте настоящего Договора-оферты прямо не предусмотрено иное. Все
                                претензии
                                направляются Заказчиком с адреса электронной почты, указанной им при регистрации на Сайте на
                                адрес
                                электронной почты Исполнителя: <span class="ref-underlined">voldemar606060@gmail.com</span>
                            </li>
                            <li>8.2. Сторона, получившая претензию, обязана дать на нее ответ в течение десяти календарных
                                дней со дня
                                получения.
                            </li>
                            <li>8.3. Направленные Исполнителю претензии рассматриваются в рамках действующего
                                законодательства
                                Латвийской Республики.
                            </li>
                            <li>8.4. Досудебный претензионный порядок урегулирования спора является обязательным для Сторон.
                            </li>
                            <li>8.5. При не достижении соглашения спор передается на рассмотрение в суд Латвийской
                                Республики.</li>
                        </ol>

                        <h2>9. Изменение, расторжение настоящего Договора-оферты</h2>
                        <ol class="text-list--commercial no-style">
                            <li>9.1. Исполнитель оставляет за собой право изменять или дополнять любые из условий настоящего
                                Договора-оферты в любое время, опубликовывая все изменения на своем сайте. Если
                                опубликованные изменения
                                для Заказчика неприемлемы, то он в течение 7 дней с момента опубликования изменений должен
                                уведомить об
                                этом Исполнителя письменно. Если уведомления не поступило, то считается, что Заказчик
                                продолжает принимать
                                участие в договорных отношениях на новых условиях.
                            </li>
                            <li>9.2. Стороны вправе расторгнуть настоящий Договор-оферту по взаимному согласию в любой
                                момент до момента
                                окончания оказания услуг по настоящему Договору-оферте.
                            </li>
                            <li>9.3. Руководствуясь Гражданского Закона Латвийской Республики (Valdības Vēstnesis, 41,
                                20.02.1937.),
                                Стороны пришли к соглашению и установили следующие условия и порядок досрочного расторжения
                                настоящего
                                Договора-оферты в случае одностороннего отказа Заказчиком от его исполнения: в случае, если
                                Заказчик
                                желает расторгнуть настоящий Договор-оферту, он обязан:


                                <ul class="sublist sublist--commercial no-style">
                                    <li>9.3.1. направить Исполнителю уведомление об одностороннем отказе от исполнения
                                        Договора-оферты с
                                        адреса электронной почты, указанной им при регистрации на Сайте. Настоящий
                                        Договор-оферта считается
                                        расторгнутым с момента получения Уведомления Заказчика об одностороннем отказе от
                                        исполнения
                                        настоящего Договора-оферты;
                                    </li>

                                    <li>9.3.2. возместить Исполнителю фактически понесенные расходы, связанные с оказанием
                                        услуг по
                                        настоящему Договору-оферте, в том числе:
                                        <ul class="sub-sublist sub-sublist--commercial no-style">
                                            <li>9.3.2.1. расходы на использованное Исполнителем в процессе обучения ПО и
                                                оплату услуг третьих
                                                лиц;
                                            </li>
                                            <li>9.3.2.2. комиссии банковских, кредитных организаций и соответствующих
                                                платежных систем за
                                                осуществление возврата денежных средств;
                                            </li>
                                            <li>9.3.2.3. иные расходы, понесенные Исполнителем в процессе оказания услуг по
                                                настоящему
                                                Договору-оферте. Конкретная сумма фактических расходов определяется
                                                Исполнителем самостоятельно.
                                            </li>
                                        </ul>
                                    </li>
                                </ul>


                            <li>9.7. Настоящий Договор-оферта может быть расторгнут по инициативе Исполнителя в следующих
                                случаях:
                                <ul class="sublist sublist--commercial no-style">
                                    <li>9.7.1. нарушение Заказчиком п. 5.2., 5.3., 6.3. настоящего Договора-оферты;</li>
                                </ul>
                            </li>

                            <li>9.8. Расторжение настоящего Договора-оферты по одной из причин, указанных в п. 9.7.1.
                                настоящего
                                Договора-оферты происходит посредством уведомления Заказчика электронным сообщением на адрес
                                электронной
                                почты, указанной им при регистрации на сайте Исполнителя. Денежные средства, уплаченные
                                Исполнителю,
                                возврату не подлежат и удерживаются Исполнителем в качестве штрафа за ненадлежащее
                                исполнение условий
                                настоящего Договора-оферты. Настоящий Договор-оферта считается расторгнутым с момента
                                направления
                                Исполнителем соответствующего уведомления Заказчику.
                            </li>
                            <li>9.9. Настоящий Договор-оферта может быть расторгнут Исполнителем в одностороннем порядке в
                                случае
                                оскорбления Исполнителя, распространения Заказчиком недостоверной информации, информации
                                порочащей либо
                                наносящей вред деловой репутации Исполнителя и оказываемым им услугам, любым способом,
                                включая
                                распространение указанной информации (в том числе, в виде обнародования переписки с
                                Исполнителем, его
                                сотрудниками или представителями) в Сети Интернет: в социальных сетях, в мессенджерах
                                посредством любого
                                рода рассылок и т.д. В случае обнаружения Исполнителем факта подобного поведения Заказчика,
                                настоящий
                                Договор-оферта расторгается, о чем Заказчик уведомляется Исполнителем на адрес электронной
                                почты,
                                сообщенный
                                Заказчиком при регистрации на Сайте или при оплате Пакета услуг. Денежные средства,
                                уплаченные
                                Исполнителю,
                                возврату не подлежат. Настоящий Договор-оферта считается расторгнутым со дня направления
                                Исполнителем
                                соответствующего сообщения Заказчику.
                            </li>
                            <li>9.10. В момент досрочного расторжения настоящего Договора-оферты доступ к Обучающим
                                материалам и любым
                                другим материалам, предоставленным Исполнителем Заказчику в процессе исполнения настоящего
                                Договора-оферты
                                прекращается.
                            </li>

                        </ol>

                        <h2>10. Территория и срок действия настоящего Договора-оферты</h2>
                        <ol class="text-list--commercial no-style">
                            <li>10.1. Настоящий Договор-оферта действует с даты его заключения, которой считается дата
                                акцепта Оферты
                                Заказчиком, до даты исполнения обязательств, принятых на себя по настоящему Договору-оферте
                                Сторонами.
                            </li>
                            <li>10.2. Настоящий Договор-оферта действует на территории всех стран мира и в интерактивной
                                информационной
                                сети Интернет.
                            </li>

                        </ol>

                        <h2>11. Интеллектуальная собственность</h2>
                        <ol class="text-list--commercial no-style">
                            <li>11.1. Все права на информацию, графические изображения, тексты и иные содержащиеся на Сайте
                                Материалы и
                                объекты, принадлежат Исполнителю, а также иным третьим лицам в соответствии с условиями
                                договоров,
                                заключенных между Исполнителем и соответствующими третьими лицами.
                            </li>
                            <li>11.2. Никакие содержащиеся на Сайте Материалы или их часть не могут быть воспроизведены,
                                использованы
                                или переданы третьим лицам в целях извлечения прибыли без предварительного согласия
                                Исполнителя в
                                письменной форме.
                            </li>
                            <li>11.3. Заказчик может просматривать Материалы, содержащиеся на Сайте, для целей исключительно
                                личного
                                использования.
                            </li>
                            <li>11.4. Все товарные знаки, логотипы, фирменные наименования или обозначения (в том числе
                                словесные,
                                графические, объемные и другие обозначения или их комбинации), содержащиеся на Сайте,
                                являются
                                собственностью Исполнителя или принадлежат ему на праве пользования.
                            </li>
                            <li>11.5. Размещение Материалов на Сайте не может рассматриваться как разрешение или
                                предоставление прав на
                                их использование без предварительного письменного согласия Исполнителя или их
                                правообладателей.
                            </li>
                            <li> 11.6. Если содержимое Сайта нарушает правовые положения или сторонние права третьих лиц,
                                Исполнитель
                                требует извещать об этом без требований о возмещении. Исполнитель удалит соответствующие
                                положения, если у
                                Исполнителя есть на это право. Вмешательство адвоката не требуется. Если издержки возникнут
                                из-за того,
                                что Заказчик не обращался к Исполнителю заранее, Исполнитель имеет право полностью отклонить
                                их и
                                предъявить встречные требования.
                            </li>

                        </ol>

                        <h2>12. Заключительные положения</h2>
                        <ol class="text-list--commercial no-style">
                            <li> 12.1. Исключительные и личные неимущественные права на Сайт и любые результаты
                                интеллектуальной
                                деятельности, размещенные на Сайте, а также все материалы, доступ к которым получает
                                Заказчик при
                                заключении и исполнении настоящего Договора-оферты, принадлежат Исполнителю (либо третьим
                                лицам,
                                предоставившим Исполнителю право их использования) и охраняются действующим
                                Законодательством Латвийской
                                Республики.
                            </li>
                            <li> 12.2. Любая информация, доступ к которой получает Заказчик в связи с получением услуг по
                                настоящему
                                Договору-оферте, не может копироваться, передаваться третьим лицам, тиражироваться,
                                распространяться,
                                пересылаться, публиковаться в электронной, «бумажной» или иной форме без дополнительных
                                соглашений или
                                официального письменного согласия Исполнителя.
                            </li>
                            <li> 12.3. Исполнитель имеет право уступать права, переводить долги по всем обязательствам,
                                возникшим из
                                настоящего Договора-оферты. Настоящим Заказчик дает свое согласие на уступку прав и перевод
                                долга любым
                                третьим лицам. О состоявшейся уступке прав и/или переводе долга Исполнитель информирует
                                Заказчика
                                посредством направления соответствующего сообщения на адрес электронной почты Заказчика,
                                указанной им при
                                регистрации на Сайте.
                            </li>
                            <li> 12.4. Электронный документооборот по адресам электронной почты, указанной Исполнителем в
                                настоящем
                                Договоре-оферте, указанном Заказчиком в Заявке на регистрацию, приравнивается Сторонами к
                                документообороту
                                на бумажных носителях, если в тексте настоящего Договора-оферты прямо не предусмотрено иное.
                            </li>
                            <li> 12.5. По всем вопросам, не урегулированным настоящим Договором-офертой, Стороны
                                руководствуются
                                действующим законодательством Латвийской Республики.
                            </li>
                        </ol>

                        <h2>13. Реквизиты Исполнителя:</h2>
                        <h3>Общие сведения об организации</h3>
                        <ol class="no-style commercial__text-list">
                            <li class="commercial__list-item">
                                <div class="commercial__list-item-title">1. Полное наименование организации:</div>
                                <div class="commercial__list-item-text">“Daugavpils Reģionālā Kristiešu Demokrātiskā Tiesību
                                    Aizsardzības Kustība”, рег № 40008127911, адрес: Daugavpils, Cietokšņa iela 68-51,
                                    LV-5401</div>
                                <div class="commercial__list-item-text">Даугавпилское Региональное Христианско
                                    Демократическое
                                    Правозащитное Движение, сокращённое наименование ДРХДП
                                </div>
                            </li>
                            <li class="commercial__list-item">
                                <div class="commercial__list-item-title">2. Организационно-правовой статус организации:
                                </div>
                                <div class="commercial__list-item-text">Латвийская общественная организация.</div>
                                <div class="commercial__list-item-text">Reg.Nr 40008127911</div>
                            </li>
                            <li class="commercial__list-item">
                                <div class="commercial__list-item-title">3. Дата и место регистрации организации:</div>
                                <div class="commercial__list-item-text">21.05.2008, город Рига, Латвия</div>
                            </li>
                            <li class="commercial__list-item">
                                <div class="commercial__list-item-title">4. Местонахождение организации (Страна, Регион,
                                    Город, точный
                                    почтовый адрес и адрес фактического нахождения организации):
                                </div>
                                <div class="commercial__list-item-text">Улица Циетокшня 68-51, Даугавпилс, LV-5401,
                                    Латгалия, Латвия.
                                </div>
                                <div class="commercial__list-item-text">Latvija, Daugavpils, Cietokšņa 68-51, LV-5401</div>
                            </li>
                            <li class="commercial__list-item">
                                <div class="commercial__list-item-title">5. Фамилия, Имя, руководителя организации, номер
                                    телефона, факса,
                                    адрес сайта организации, ее электронный адрес, контактное лицо:
                                </div>
                                <div class="commercial__list-item-text">Sevcovs Vladimirs, (+371)29892296, e-mail: <span
                                        class="ref-underlined">volde&shy;mar606060@gmail.com</span></div>
                                <div class="commercial__list-item-text"><span
                                        class="ref-underlined">www.private-new-educa&shy;tion.de</span>
                                </div>
                                <div class="commercial__list-item-text">Aina Voitkevica, (+4915221942007)</div>
                            </li>
                        </ol>
                        <div class="btn-wrapper">
                            <button class="action-btn back-to-purchase--commercial">
                                Вернуться к покупке
                            </button>
                        </div>


                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
