@extends('layouts.app.app')

@section('title')

@section('css')
    <link rel="stylesheet" href="/css/agb.css" />
@endsection

@section('content')
    <main>
        <div class="main">
            <div class="container">
                @include('partials.app.header')
				
                <div class="main__center main__desk">
                    <div class="agb-content">
                        <h1 class="agb-content__title title">
                            <span class="agb-content__title-text"> Общие коммерческие условия </span>
                        </h1>
                        <div class="agb-content__outer outer">
                            <div class="agb-content__inner inner">
                                <h2 class="inner__subtitle"> Публичная оферта на&nbsp;заключение договора оказания услуг
                                </h2>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        1. Общие положения
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            <!-- todo убрать <br>? -->
                                            1.1. Настоящий документ, постоянно размещенный в&nbsp;Сети Интернет
                                            по&nbsp;сетевому адресу:<br />
                                            <i><a
                                                    href="https://www.private-new-education.de">www.private-new-education.de</a></i>
                                            (далее
                                            по&nbsp;тексту&nbsp;&mdash; &laquo;Сайт&raquo;) является предложением
                                            на&nbsp;заключение Договора оказания услуг (далее по&nbsp;тексту
                                            &laquo;Договор-оферта&raquo;)
                                            <b>товариществом
                                                Даугавпилское Региональное Христианско Демократическое Правозащитное
                                                Движение, сокращённое
                                                наименование ДРХДПД
                                                зарегистрированном в&nbsp;Латвийской Республике (подробные
                                                реквизиты&nbsp;см.&nbsp;п.&nbsp;13)</b>
                                            (далее по&nbsp;тексту
                                            Оферты &laquo;Исполнитель&raquo;) с&nbsp;любым физическим лицом, соответствующим
                                            условиям&nbsp;п.&nbsp;1.4. настоящего
                                            Договора-оферты или любым юридическим лицом (далее по&nbsp;тексту
                                            &laquo;Заказчик&raquo;).
                                        </li>
                                        <li class="section__item">
                                            1.2. Настоящий документ является публичной офертой.
                                        </li>
                                        <li class="section__item">
                                            1.3. Акцептом настоящего Договора-оферты является:
                                            <ul>
                                                <li>
                                                    1.3.1. использование сайта <i><a
                                                            href="https://www.private-new-education.de">www.private-new-education.de</a></i>;
                                                </li>
                                                <li>
                                                    1.3.2. оплата Заказчиком выбранной услуги на Сайте, в соответствии с
                                                    положениями настоящего
                                                    Договора-оферты
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            1.4. Совершая действия по&nbsp;акцепту настоящего публичного Договора-оферты,
                                            описанные выше, Заказчик
                                            подтверждает свою
                                            правомерность, полномочия, дееспособность, достижение возраста 18&nbsp;лет,
                                            законное право вступать
                                            в&nbsp;договорные
                                            отношения с&nbsp;Исполнителем, а&nbsp;также&nbsp;то, что любые данные, которые
                                            вводит исполнитель
                                            являются достоверными.
                                        </li>
                                        <li class="section__item">
                                            1.5. Совершая действия по&nbsp;акцепту настоящего Договора-оферты, Заказчик дает
                                            согласие
                                            на&nbsp;обработку (сбор,
                                            хранение, передачу третьим лицам) предоставляемых им&nbsp;в&nbsp;процессе
                                            заключения и&nbsp;исполнения
                                            настоящего
                                            Договора-оферты персональных данных в&nbsp;соответствии с&nbsp;Политикой
                                            обработки персональных
                                            данных., текст которой
                                            постоянно размещен в&nbsp;Сети Интернет по&nbsp;адресу <i><a
                                                    href="https://www.private-new-education.de">www.private-new-education.de</a></i>/....
                                        </li>
                                        <li class="section__item">
                                            1.6. Совершая действия по&nbsp;акцепту настоящего Договора-оферты, Заказчик дает
                                            согласие
                                            на&nbsp;получение рекламной
                                            рассылки на&nbsp;номер телефона и&nbsp;адрес электронной почты, указанные
                                            им&nbsp;при регистрации
                                            на&nbsp;Сайте
                                            Исполнителя. Срок действия согласия с&nbsp;момента акцепта настоящего
                                            Договора-оферты до&nbsp;момента
                                            отзыва согласия,
                                            направляемого на&nbsp;почтовый адрес Исполнителя, указанный в&nbsp;Разделе
                                            12&nbsp;настоящего
                                            Договора-оферты.
                                        </li>
                                        <li class="section__item">
                                            1.7. Совершая действия по&nbsp;акцепту настоящего публичного Договора-оферты,
                                            Заказчик подтверждает,
                                            что:
                                            <ul>
                                                <li>
                                                    - целиком ознакомился и&nbsp;согласен со&nbsp;всеми условиями настоящего
                                                    Договора-оферты
                                                    и&nbsp;политики
                                                    конфиденциальности;
                                                </li>
                                                <li>
                                                    - осознаёт, что контент Сайта имеет лишь справочный характер
                                                    и&nbsp;Исполнитель не&nbsp;несет
                                                    ответственности
                                                    за&nbsp;правильность, достоверность и&nbsp;содержание информации,
                                                    изложенной в&nbsp;авторских
                                                    материалах
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            1.8. В&nbsp;случае, если посетитель Сайта не&nbsp;согласен полностью либо
                                            частично с&nbsp;условиями
                                            настоящего
                                            Договора-оферты или политики конфиденциальности, или если посетитель Сайта
                                            по&nbsp;какой-то причине
                                            не&nbsp;может
                                            соблюсти условия настоящего Договора-оферты, посетителю Сайта следует
                                            незамедлительно покинуть Сайт
                                            и&nbsp;не&nbsp;использовать услуги Исполнителя.
                                        </li>
                                        <li class="section__item">
                                            1.9. Каждый Заказчик имеет право на&nbsp;однократную регистрацию, при которой
                                            он&nbsp;обязуется
                                            указать верные личные
                                            данные. Многократная регистрация пользователя недопустима. Намеренное пресечение
                                            этого запрета
                                            приводит
                                            к&nbsp;незамедлительной приостановке услуг. Предъявление фальшивых документов,
                                            указание неверных
                                            персональных данных
                                            и&nbsp;недействительных или незаконно полученных платежных данных, а&nbsp;также
                                            многократная
                                            регистрация недопустимы
                                            и&nbsp;ведут со&nbsp;стороны Исполнителя к&nbsp;незамедлительной блокировке
                                            и&nbsp;принятию правовых
                                            мер,
                                            предусмотренных действующим законодательством.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        2. Термины
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            В настоящем Договоре-оферте, если из его текста прямо не следует иное, следующие
                                            термины будут иметь
                                            указанное ниже
                                            значение:
                                        </li>

                                        <li class="section__item">
                                            2.1. <b>Сайт</b>&nbsp;&mdash; официальный сайт Исполнителя, включая все его
                                            поддомены, размещенный
                                            в&nbsp;сети Интернет
                                            по&nbsp;адресу: <i><a
                                                    href="https://www.private-new-education.de">www.private-new-education.de</a></i>;
                                        </li>
                                        <li class="section__item">
                                            2.2. <b>Исполнитель</b>&nbsp;&mdash; товарищество &laquo;Daugavpils Reģionālā
                                            Kristie&scaron;u
                                            Demokrātiskā
                                            Tiesību
                                            Aizsardzības Kustība&raquo;, рег &#8470;&nbsp;40008127911, адрес: Daugavpils,
                                            Cietok&scaron;ņa iela
                                            68-51, LV-5401
                                            зарегистрировано в&nbsp;Латвийской Республике (подробные
                                            реквизиты&nbsp;см.&nbsp;п.&nbsp;12);
                                        </li>
                                        <li class="section__item">
                                            2.3. <b>Заказчик</b>&nbsp;&mdash; любое физическое лицо, соответствующее
                                            условиям&nbsp;п.&nbsp;1.4.
                                            настоящего Договора-оферты
                                            или любое юридическое лицо.
                                        </li>
                                        <li class="section__item">
                                            2.2. Все остальные термины, встречающиеся в&nbsp;тексте настоящего
                                            Договора-оферты, толкуются
                                            Сторонами
                                            в&nbsp;соответствии с&nbsp;действующим законодательством Латвийской Республики
                                            и&nbsp;сложившимися
                                            в&nbsp;Сети Интернет
                                            обычными правилами толкования соответствующих терминов.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        3. Предмет оферты
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            3.1. Исполнитель обязуется оказать Заказчику услугу по&nbsp;предоставлению
                                            доступа к&nbsp;аудио или
                                            видео материалам
                                            (далее в&nbsp;тексте&nbsp;&mdash; Материалы) онлайн, без права
                                            на&nbsp;копирование или загрузку
                                            Материалов,
                                            а&nbsp;Заказчик обязуется оплатить услугу в&nbsp;соответствии с&nbsp;условиями
                                            настоящего
                                            Договора-оферты.
                                        </li>
                                        <li class="section__item">
                                            3.2. Оказываемые по&nbsp;настоящему договору услуги и&nbsp;Материалы
                                            не&nbsp;являются образовательными
                                            услугами,
                                            а&nbsp;лишь информативными. На&nbsp;отношения, вытекающие из&nbsp;настоящего
                                            Договора-оферты
                                            не&nbsp;распространяется
                                            действие Закона об&nbsp;образовании от&nbsp;29.10.1998. &laquo;Latvijas
                                            Vēstnesis&raquo;, 343/344
                                            и&nbsp;других
                                            нормативно-правовых актов, регулирующих отношения в&nbsp;сфере образования.
                                            Заказчик понимает
                                            и&nbsp;соглашается
                                            с&nbsp;этим.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        4. Порядок оказания услуг
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            4.1. Исполнитель оказывает услугу исключительно дистанционно&nbsp;&mdash; при
                                            помощи сети Интернет.
                                        </li>
                                        <li class="section__item">
                                            4.2. Услуга может быть оказана как синхронно (сразу после оплаты заказа), так
                                            и&nbsp;асинхронно (через
                                            какое-то время
                                            после оплаты заказа).
                                        </li>
                                        <li class="section__item">
                                            4.3. Время и&nbsp;место получения услуг: Исполнитель предоставляет Заказчику
                                            право доступа
                                            к&nbsp;материалам посредством
                                            предоставления доступа к&nbsp;материалам в&nbsp;Личном кабинете пользователя.
                                            Заказчик получает право
                                            пользования
                                            Материалами на&nbsp;определенный или неопределенный срок.
                                        </li>
                                        <li class="section__item">
                                            4.4.Услуга считается оказанной в&nbsp;момент отправки Заказчику информации
                                            о&nbsp;подтверждении заказа
                                            и&nbsp;получению
                                            Заказчиком доступа к&nbsp;материалам.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        5. Права и обязанности Сторон
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            5.1. Заказчик вправе:
                                            <ul>
                                                <li>
                                                    5.1.1. Получать выбранные и&nbsp;оплаченные услуги в&nbsp;соответствии
                                                    с&nbsp;условиями настоящего
                                                    Договора-оферты.
                                                </li>
                                                <li>
                                                    5.1.2. Принимать решения относительно необходимости совершения тех или
                                                    иных действий,
                                                    рекомендуемых Исполнителем
                                                    в&nbsp;рамках оказания услуг по&nbsp;настоящему Договору-оферте.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            5.2. Заказчик не вправе:
                                            <ul>
                                                <li>
                                                    5.2.1. Обходить технические ограничения, установленные на&nbsp;Сайте.
                                                </li>
                                                <li>
                                                    5.2.2. Изучать технологию, декомпилировать или дизассемблировать Сайт,
                                                    Интеллектуальную
                                                    собственность, любые материалы,
                                                    доступ к&nbsp;которым получает Заказчик в&nbsp;связи с&nbsp;исполнением
                                                    настоящего
                                                    Договора-оферты.
                                                </li>
                                                <li>
                                                    5.2.3. Создавать копии Сайта, Интеллектуальной собственности (в&nbsp;том
                                                    числе, копировать
                                                    названия Услуг, указанные
                                                    на&nbsp;Сайте), любых материалов, доступ к&nbsp;которым получает
                                                    Заказчик в&nbsp;связи
                                                    с&nbsp;исполнением настоящего
                                                    Договора-оферты, а&nbsp;также копировать их&nbsp;внешнее оформление
                                                    (дизайн).
                                                </li>
                                                <li>
                                                    5.2.4. Изменять Сайт, совершать действия, направленные на&nbsp;изменение
                                                    функционирования
                                                    и&nbsp;работоспособности
                                                    Сайта.
                                                </li>
                                                <li>
                                                    5.2.5. Продавать, уступать право требования к&nbsp;Исполнителю.
                                                </li>
                                                <li>
                                                    5.2.6. Указывать неверные данные о себе или использовать чужие платежные
                                                    карты.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            5.3. Заказчик обязан:
                                            <ul>
                                                <li>
                                                    5.3.1. Общаться с Исполнителем в процессе исполнения настоящего
                                                    Договора-оферты корректно и
                                                    цензурно.
                                                </li>
                                                <li>
                                                    5.3.2. Обратиться в&nbsp;службу поддержки, направив электронное письмо
                                                    по&nbsp;адресу:
                                                    <a href="mailto:voldemar606060@gmail.com">oldemar606060@gmail.com</a> ,
                                                    при
                                                    наличии вопросов, связанных с&nbsp;информацией об&nbsp;оказываемых
                                                    по&nbsp;настоящему
                                                    Договору-оферте услугах.
                                                    Отсутствие обращений Заказчика свидетельствует о&nbsp;том, что Заказчик
                                                    ознакомлен
                                                    с&nbsp;необходимой и&nbsp;достаточной
                                                    для него информацией об&nbsp;оказываемых по&nbsp;настоящему
                                                    Договору-оферте услугах.
                                                </li>
                                                <li>
                                                    5.3.3. Для получения услуг самостоятельно настроить программное
                                                    обеспечение, аппаратную часть
                                                    и&nbsp;Интернет-канал
                                                    своего устройства таким образом, чтобы иметь возможность
                                                    беспрепятственно пользоваться всеми
                                                    сервисами Сайта
                                                    и&nbsp;другими сервисами, которые используются в&nbsp;ходе оказания
                                                    услуг.
                                                </li>
                                                <li>
                                                    5.3.4. Обеспечить бесперебойную работу Интернет-канала, оборудования
                                                    и&nbsp;программного
                                                    обеспечения со&nbsp;своей
                                                    стороны таким образом, чтобы иметь возможность беспрепятственно
                                                    пользоваться всеми сервисами Сайта
                                                    и&nbsp;другими
                                                    сервисами, которые используются в&nbsp;ходе предоставления услуг.
                                                </li>
                                                <li>
                                                    5.3.5. С&nbsp;момента оплаты услуги ежедневно проверять указанную при
                                                    регистрации на&nbsp;Сайте
                                                    электронную почту,
                                                    в&nbsp;том числе папку &laquo;Спам&raquo; на&nbsp;предмет получения
                                                    сообщений от&nbsp;Исполнителя.
                                                    В&nbsp;случае, когда
                                                    направленное Исполнителем сообщение попадает в&nbsp;папку
                                                    &laquo;Спам&raquo;, оно считается
                                                    полученным Заказчиком
                                                    независимо от&nbsp;того, прочел&nbsp;ли его Заказчик.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            5.4. Заказчик гарантирует:
                                            <ul>
                                                <li>
                                                    5.4.1. Предоставление Исполнителю полных и&nbsp;достоверных данных при
                                                    заполнении регистрационной
                                                    формы на&nbsp;Сайте.
                                                    В&nbsp;случае, когда Заказчиком указаны недостоверные либо неполные
                                                    данные, Исполнитель
                                                    не&nbsp;несет ответственность
                                                    перед Заказчиком за&nbsp;предоставление любой информации
                                                    по&nbsp;ошибочно указанным данным
                                                    не&nbsp;Заказчику,
                                                    а&nbsp;третьим лицам, даже если в&nbsp;них содержится часть персональных
                                                    данных Заказчика.
                                                </li>
                                                <li>
                                                    5.4.2. Используемое им&nbsp;для обучения программное обеспечение
                                                    и&nbsp;техника (персональный
                                                    компьютер) соответствуют
                                                    следующим техническим требованиям: Процессор с&nbsp;частотой работы
                                                    от&nbsp;1.5ГГц, Память ОЗУ
                                                    объемом не&nbsp;менее
                                                    4&nbsp;Гб, Жесткий диск объемом не&nbsp;менее 128&nbsp;Гб, Монитор
                                                    от&nbsp;10&nbsp;дюймов
                                                    с&nbsp;разрешением
                                                    от&nbsp;1440*900 точек (пикселей), ОС&nbsp;Windows 7+&nbsp;или Mac
                                                    OS&nbsp;X&nbsp;от&nbsp;10.7+,
                                                    Браузер Google Chrome
                                                    последней версии.
                                                </li>
                                                <li>
                                                    5.4.3. При оплате услуг по&nbsp;предоставлению доступа
                                                    к&nbsp;Материалам, получение услуг
                                                    необходимо Заказчику для
                                                    использования полученной информации в&nbsp;личных целях,
                                                    не&nbsp;связанных с&nbsp;профессиональной
                                                    деятелностью,
                                                    семейными, домашними и&nbsp;иными нуждами.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            5.5. Исполнитель вправе:
                                            <ul>
                                                <li>
                                                    5.5.1. Не&nbsp;приступать к&nbsp;оказанию услуг либо приостановить
                                                    оказание услуг и&nbsp;доступ
                                                    к&nbsp;личному кабинету
                                                    Заказчика до&nbsp;устранения соответствующего нарушения при наличии
                                                    любого из&nbsp;следующих
                                                    оснований:
                                                    <ul>
                                                        <li>
                                                            5.5.1.1. нарушения Заказчиком сроков и&nbsp;иных условий оплаты
                                                            услуг по&nbsp;настоящему
                                                            Договору-оферте;
                                                        </li>
                                                        <li>
                                                            5.5.1.2. предоставления Заказчиком недостоверной информации при
                                                            регистрации на&nbsp;Сайте.
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    5.5.2. В&nbsp;случае нарушения Заказчиком п.&nbsp;5.3.5. настоящего
                                                    Договора, Исполнитель вправе
                                                    ограничить доступ
                                                    Заказчика к&nbsp;Материалам без предупреждения или уведомления.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            5.6. Исполнитель обязан:
                                            <ul>
                                                <li>
                                                    5.6.1. Оказывать оплаченные Заказчиком услуги надлежащим образом
                                                    и&nbsp;в&nbsp;полном объеме
                                                    в&nbsp;соответствии
                                                    с&nbsp;условиями настоящего Договора-оферты.
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        6. Ответственность сторон
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            6.1. Исполнитель не&nbsp;несет ответственность за&nbsp;невозможность оказания
                                            услуг Заказчику
                                            по&nbsp;причинам,
                                            связанным с&nbsp;нарушением работы Интернет-канала, оборудования или
                                            программного обеспечения
                                            со&nbsp;стороны Заказчика,
                                            а&nbsp;также по&nbsp;любым другим причинам, препятствующим получению Заказчиком
                                            услуг, возникшим
                                            по&nbsp;вине Заказчика.
                                        </li>
                                        <li class="section__item">
                                            6.2. Всю ответственность за&nbsp;незаконное использование информации, доступ
                                            к&nbsp;которой получает
                                            Заказчик
                                            в&nbsp;связи с&nbsp;исполнением настоящего Договора-оферты, несет Заказчик.
                                        </li>
                                        <li class="section__item">6.3. Заказчик обязуется не&nbsp;допускать доступ
                                            к&nbsp;Материалам третьих
                                            лиц, не&nbsp;предоставлять Материалы третьим
                                            лицам.</li>
                                        <li class="section__item">
                                            6.4. В&nbsp;случае нарушения Заказчиком исключительных прав Исполнителя
                                            (предоставление доступа
                                            к&nbsp;материалам
                                            третьим лицам, продажа обучающего курса без согласия Исполнителя, копирование
                                            названия услуг
                                            Исполнителя, указанных
                                            на&nbsp;Сайте и&nbsp;т.п.), Исполнитель вправе потребовать компенсацию
                                            в&nbsp;размере, установленном
                                            судом,
                                            в&nbsp;соответствии со&nbsp;ст.&nbsp;1779 Гражданского Закона Латвийской
                                            Республики (Valdības
                                            Vēstnesis, 41,
                                            20.02.1937.).
                                        </li>
                                        <li class="section__item">
                                            6.5. Исполнитель не&nbsp;несет ответственность за&nbsp;действия банков,
                                            электронных платежных систем,
                                            обеспечивающих
                                            оплату и&nbsp;возвраты денежных средств при заключении, исполнении
                                            и&nbsp;расторжении настоящего
                                            Договора-оферты.
                                        </li>
                                        <li class="section__item">
                                            6.6. Исполнитель не&nbsp;несет ответственность за&nbsp;действия Заказчиков,
                                            использующих чужие данные,
                                            в&nbsp;том числе
                                            данные кредитных карт, банков, электронных платежных систем, обеспечивающих
                                            оплату и&nbsp;возвраты
                                            денежных средств при
                                            заключении, исполнении и&nbsp;расторжении настоящего Договора-оферты.
                                        </li>
                                        <li class="section__item">
                                            6.7. Исполнитель не&nbsp;гарантирует соответствие содержания оказываемых
                                            по&nbsp;настоящему
                                            Договору-оферте услуг
                                            ожиданиям Заказчика.
                                        </li>
                                        <li class="section__item">
                                            6.8. Исполнитель не&nbsp;несет ответственности за&nbsp;точность информации,
                                            сведений, данных,
                                            взглядов, советов или
                                            заявлений, содержащихся в&nbsp;Материалах.
                                        </li>
                                        <li class="section__item">
                                            6.9. Исполнитель лишь обеспечивает доступ к&nbsp;Материалам для удобства
                                            Заказчика, но&nbsp;это
                                            не&nbsp;означает, что
                                            Исполнитель одобряет содержание данных Материалов, соглашается с&nbsp;ними или
                                            несёт
                                            за&nbsp;их&nbsp;содержание какую
                                            либо ответственность.
                                        </li>
                                        <li class="section__item">
                                            6.10. Заказчик самостоятельно принимает решение ознакомиться с&nbsp;материалами
                                            на&nbsp;свой страх
                                            и&nbsp;риск,
                                            понимает, что содержание Материалов может не&nbsp;совпадать с&nbsp;его
                                            убеждениями верованиями
                                            и&nbsp;ценностями,
                                            и&nbsp;отказывается от&nbsp;каких либо претензий по&nbsp;отношению
                                            к&nbsp;Исполнителю в&nbsp;связи
                                            с&nbsp;возможным
                                            оскорблением религиозных чувств, философских убеждений или иных взглядов
                                            Заказчика.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        7. Стоимость и порядок оплаты оказываемых услуг
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            7.1. Стоимость услуг определяется Исполнителем в&nbsp;одностороннем порядке
                                            в&nbsp;ЕВРО
                                            и&nbsp;указывается
                                            на&nbsp;Сайте, <b>НДС не&nbsp;облагается в&nbsp;связи с&nbsp;применением
                                                Исполнителем упрощенной
                                                системы налогообложения.
                                                Услуга оплачивается в&nbsp;порядке предоплаты в&nbsp;размере 100%.</b>
                                        </li>
                                        <li class="section__item">
                                            7.2. Оплата производится с&nbsp;помощью электронных систем платежей
                                            по&nbsp;правилам соответствующих
                                            электронных систем
                                            платежей и&nbsp;процессинговых компаний таких как PayPal, Stripe, ....
                                            и&nbsp;других. Моментом оплаты
                                            считается момент
                                            положительного результата авторизации платежа в&nbsp;выбранной системе платежей.
                                        </li>
                                        <li class="section__item">
                                            7.3. Исполнитель вправе устанавливать различные скидки на&nbsp;стоимость
                                            оказываемых услуг.
                                        </li>
                                        <li class="section__item">
                                            7.4. Исполнитель вправе в&nbsp;одностороннем порядке изменять цены
                                            на&nbsp;оказываемые услуги,
                                            информация о&nbsp;которых
                                            размещается на&nbsp;сайте Исполнителя в&nbsp;сети Интернет. Датой вступления
                                            в&nbsp;силу новых цен
                                            и&nbsp;условий оплаты
                                            считается дата их&nbsp;размещения на&nbsp;Сайте Исполнителя.
                                        </li>
                                        <li class="section__item">
                                            7.5. Заказчик понимает и&nbsp;соглашается с&nbsp;тем, что в&nbsp;случае, если
                                            с&nbsp;момента
                                            регистрации Заказчика
                                            на&nbsp;Сайте Исполнителя до&nbsp;момента фактической оплаты Заказчиком
                                            выбранной им&nbsp;услуги
                                            стоимость
                                            соответствующей услуги была увеличена Исполнителем и&nbsp;информация
                                            об&nbsp;этом опубликована
                                            на&nbsp;Сайте
                                            Исполнителя, то&nbsp;Заказчик обязуется оплатить новую стоимость услуги или
                                            отказаться от&nbsp;акцепта
                                            настоящего
                                            Договора-оферты.
                                        </li>
                                        <li class="section__item">
                                            7.6. Условия и&nbsp;порядок оплаты кредитной картой:
                                            <ul>
                                                <li>
                                                    7.6.1. Возможность оплаты кредитной картой предоставляется компаниями
                                                    PayPal, Stripe, .... (список
                                                    может быть изменён
                                                    или/и дополнен в&nbsp;зависимости от&nbsp;региона).
                                                </li>
                                                <li>
                                                    7.6.2. Учитывая, что передача данных о&nbsp;кредитной карте ведется
                                                    по&nbsp;безопасному
                                                    соединению, все платежи подлежат
                                                    строгой проверке на&nbsp;достоверность данных о&nbsp;клиенте
                                                    и&nbsp;о&nbsp;кредитной карте.
                                                </li>
                                                <li>
                                                    7.6.3. Заказчик гарантирует и&nbsp;несет полную ответственность
                                                    за&nbsp;то, чтобы все данные,
                                                    указанные при регистрации
                                                    в&nbsp;онлайн-магазине, такие как имя, фамилия, адрес (улица, номер
                                                    дома, почтовый индекс
                                                    и&nbsp;город) были указаны
                                                    так&nbsp;же, как их&nbsp;указали при оформлении кредитной карты.
                                                </li>
                                                <li>
                                                    7.6.4. Заказчик несёт ответственность за&nbsp;любые ошибки, связанные
                                                    с&nbsp;предоставлением
                                                    информации по&nbsp;платежу,
                                                    такие как: написание русскими буквами адресной информации, написанием
                                                    имён, фамилий и&nbsp;т.п.
                                                    буквами, которые
                                                    не&nbsp;встречаются в&nbsp;латинском алфавите, нехваткой адресной
                                                    информации&nbsp;&mdash;
                                                    например, не&nbsp;указан номер
                                                    дома; при платежах из&nbsp;USA важен штат в&nbsp;учётной записи клиента
                                                    и&nbsp;так далее.
                                                </li>
                                                <li>
                                                    7.6.5. Для выяснения причины неудавшегося платежа, Заказчик может
                                                    обратиться в&nbsp;техподдержку
                                                    по&nbsp;телефону
                                                    горячей линии или по&nbsp;е-майлу.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            7.7. Заказчик уведомлен и&nbsp;соглашается с&nbsp;тем, любая оплаченная услуга
                                            и&nbsp;Материалы,
                                            а&nbsp;также любой
                                            другой цифровой продукт не&nbsp;подлежит возврату.
                                        </li>
                                        <li class="section__item">
                                            7.8. Заказчик не&nbsp;вправе требовать от&nbsp;Исполнителя возврата денежных
                                            средств
                                            за&nbsp;полученные услуги,
                                            Материалы, а&nbsp;также любой другой цифровой продукт.
                                        </li>
                                        <li>
                                            7.9. Заказчику предоставляется возможность бесплатно кратко ознакомиться
                                            с&nbsp;презентацией
                                            содержания Материалов
                                            в&nbsp;аудио и&nbsp;видеоформате чтобы помочь ему определиться насколько
                                            интересен данный цифровой
                                            продукт
                                            в&nbsp;контексте его дальнейшего изучения и&nbsp;потребления.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        8. Порядок урегулирования споров
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            8.1. Претензии Заказчика по&nbsp;оказываемым услугам принимаются Исполнителем
                                            к&nbsp;рассмотрению
                                            посредством
                                            электронной почты, если в&nbsp;тексте настоящего Договора-оферты прямо
                                            не&nbsp;предусмотрено иное. Все
                                            претензии
                                            направляются Заказчиком с&nbsp;адреса электронной почты, указанной им&nbsp;при
                                            регистрации
                                            на&nbsp;Сайте на&nbsp;адрес
                                            электронной почты Исполнителя: <i><a
                                                    href="mailto:voldemar606060@gmail.com">voldemar606060@gmail.com</a></i>
                                        </li>
                                        <li class="section__item">
                                            8.2. Сторона, получившая претензию, обязана дать на&nbsp;нее ответ
                                            в&nbsp;течение десяти календарных
                                            дней со&nbsp;дня
                                            получения.
                                        </li>
                                        <li class="section__item">
                                            8.3. Направленные Исполнителю претензии рассматриваются в&nbsp;рамках
                                            действующего законодательства
                                            Латвийской
                                            Республики.
                                        </li>
                                        <li class="section__item">
                                            8.4. Досудебный претензионный порядок урегулирования спора является обязательным
                                            для Сторон.
                                        </li>
                                        <li class="section__item">
                                            8.5. При не&nbsp;достижении соглашения спор передается на&nbsp;рассмотрение
                                            в&nbsp;суд Латвийской
                                            Республики.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        9. Изменение, расторжение настоящего Договора-оферты
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            9.1. Исполнитель оставляет за&nbsp;собой право изменять или дополнять любые
                                            из&nbsp;условий настоящего
                                            Договора-оферты
                                            в&nbsp;любое время, опубликовывая все изменения на&nbsp;своем сайте. Если
                                            опубликованные изменения для
                                            Заказчика
                                            неприемлемы, то&nbsp;он&nbsp;в&nbsp;течение 7&nbsp;дней с&nbsp;момента
                                            опубликования изменений должен
                                            уведомить
                                            об&nbsp;этом Исполнителя письменно. Если уведомления не&nbsp;поступило,
                                            то&nbsp;считается, что
                                            Заказчик продолжает
                                            принимать участие в&nbsp;договорных отношениях на&nbsp;новых условиях.
                                        </li>
                                        <li class="section__item">
                                            9.2. Стороны вправе расторгнуть настоящий Договор-оферту по&nbsp;взаимному
                                            согласию в&nbsp;любой
                                            момент до&nbsp;момента
                                            окончания оказания услуг по&nbsp;настоящему Договору-оферте.
                                        </li>
                                        <li class="section__item">
                                            9.3. Руководствуясь Гражданского Закона Латвийской Республики (Valdības
                                            Vēstnesis, 41, 20.02.1937.),
                                            Стороны пришли к
                                            соглашению и установили следующие условия и порядок досрочного расторжения
                                            настоящего Договора-оферты
                                            в случае
                                            одностороннего отказа Заказчиком от его исполнения: в случае, если Заказчик
                                            желает расторгнуть
                                            настоящий Договор-оферту,
                                            он обязан:
                                            <ul>
                                                <li>
                                                    9.3.1. направить Исполнителю уведомление об&nbsp;одностороннем отказе
                                                    от&nbsp;исполнения
                                                    Договора-оферты с&nbsp;адреса
                                                    электронной
                                                    почты, указанной им&nbsp;при регистрации на&nbsp;Сайте. Настоящий
                                                    Договор-оферта считается
                                                    расторгнутым с&nbsp;момента
                                                    получения
                                                    Уведомления Заказчика об&nbsp;одностороннем отказе от&nbsp;исполнения
                                                    настоящего Договора-оферты;
                                                    <ul>
                                                        <li>
                                                            9.3.2.1. расходы на&nbsp;использованное Исполнителем
                                                            в&nbsp;процессе обучения&nbsp;ПО
                                                            и&nbsp;оплату услуг третьих лиц;
                                                        </li>
                                                        <li>
                                                            9.3.2.2. комиссии банковских, кредитных организаций
                                                            и&nbsp;соответствующих платежных систем
                                                            за&nbsp;осуществление
                                                            возврата денежных средств;
                                                        </li>
                                                        <li>
                                                            9.3.2.3. иные расходы, понесенные Исполнителем в&nbsp;процессе
                                                            оказания услуг
                                                            по&nbsp;настоящему Договору-оферте.
                                                            Конкретная сумма фактических расходов определяется Исполнителем
                                                            самостоятельно.
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            9.7. Настоящий Договор-оферта может быть расторгнут по&nbsp;инициативе
                                            Исполнителя в&nbsp;следующих
                                            случаях:
                                            <ul>
                                                <li>
                                                    9.7.1. нарушение Заказчиком п.&nbsp;5.2., 5.3., 6.3. настоящего
                                                    Договора-оферты;
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="section__item">
                                            9.8. Расторжение настоящего Договора-оферты по&nbsp;одной из&nbsp;причин,
                                            указанных
                                            в&nbsp;п.&nbsp;9.7.1. настоящего
                                            Договора-оферты происходит посредством уведомления Заказчика электронным
                                            сообщением на&nbsp;адрес
                                            электронной почты,
                                            указанной им&nbsp;при регистрации на&nbsp;сайте Исполнителя. Денежные средства,
                                            уплаченные
                                            Исполнителю, возврату
                                            не&nbsp;подлежат и&nbsp;удерживаются Исполнителем в&nbsp;качестве штрафа
                                            за&nbsp;ненадлежащее
                                            исполнение условий
                                            настоящего Договора-оферты. Настоящий Договор-оферта считается расторгнутым
                                            с&nbsp;момента направления
                                            Исполнителем
                                            соответствующего уведомления Заказчику.
                                        </li>
                                        <li class="section__item">
                                            9.9. Настоящий Договор-оферта может быть расторгнут Исполнителем
                                            в&nbsp;одностороннем порядке
                                            в&nbsp;случае оскорбления
                                            Исполнителя, распространения Заказчиком недостоверной информации, информации
                                            порочащей либо наносящей
                                            вред деловой
                                            репутации Исполнителя и&nbsp;оказываемым им&nbsp;услугам, любым способом,
                                            включая распространение
                                            указанной информации
                                            (в&nbsp;том числе, в&nbsp;виде обнародования переписки с&nbsp;Исполнителем, его
                                            сотрудниками или
                                            представителями)
                                            в&nbsp;Сети Интернет: в&nbsp;социальных сетях, в&nbsp;мессенджерах посредством
                                            любого рода рассылок
                                            и&nbsp;т.д.
                                            В&nbsp;случае обнаружения Исполнителем факта подобного поведения Заказчика,
                                            настоящий Договор-оферта
                                            расторгается,
                                            о&nbsp;чем Заказчик уведомляется Исполнителем на&nbsp;адрес электронной почты,
                                            сообщенный Заказчиком
                                            при регистрации
                                            на&nbsp;Сайте или при оплате Пакета услуг. Денежные средства, уплаченные
                                            Исполнителю, возврату
                                            не&nbsp;подлежат.
                                            Настоящий Договор-оферта считается расторгнутым со&nbsp;дня направления
                                            Исполнителем соответствующего
                                            сообщения
                                            Заказчику.
                                        </li>

                                        <li class="section__item">
                                            9.10. В&nbsp;момент досрочного расторжения настоящего Договора-оферты доступ
                                            к&nbsp;Обучающим
                                            материалам и&nbsp;любым
                                            другим материалам, предоставленным Исполнителем Заказчику в&nbsp;процессе
                                            исполнения настоящего
                                            Договора-оферты
                                            прекращается.
                                        </li>

                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        10. Территория и&nbsp;срок действия настоящего Договора-оферты
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            10.1. Настоящий Договор-оферта действует с&nbsp;даты его заключения, которой
                                            считается дата акцепта
                                            Оферты Заказчиком,
                                            до&nbsp;даты исполнения обязательств, принятых на&nbsp;себя по&nbsp;настоящему
                                            Договору-оферте
                                            Сторонами.
                                        </li>
                                        <li class="section__item">
                                            10.2. Настоящий Договор-оферта действует на&nbsp;территории всех стран мира
                                            и&nbsp;в&nbsp;интерактивной информационной
                                            сети Интернет.
                                        </li>

                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        11. Интеллектуальная собственность
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            11.1. Все права на&nbsp;информацию, графические изображения, тексты и&nbsp;иные
                                            содержащиеся
                                            на&nbsp;Сайте Материалы
                                            и&nbsp;объекты, принадлежат Исполнителю, а&nbsp;также иным третьим лицам
                                            в&nbsp;соответствии
                                            с&nbsp;условиями договоров,
                                            заключенных между Исполнителем и&nbsp;соответствующими третьими лицами.
                                        </li>
                                        <li class="section__item">
                                            11.2. Никакие содержащиеся на&nbsp;Сайте Материалы или их&nbsp;часть
                                            не&nbsp;могут быть
                                            воспроизведены, использованы или
                                            переданы третьим лицам в&nbsp;целях извлечения прибыли без предварительного
                                            согласия Исполнителя
                                            в&nbsp;письменной
                                            форме.
                                        </li>
                                        <li class="section__item">
                                            11.3. Заказчик может просматривать Материалы, содержащиеся на&nbsp;Сайте, для
                                            целей исключительно
                                            личного использования.
                                        </li>
                                        <li class="section__item">
                                            11.4. Все товарные знаки, логотипы, фирменные наименования или обозначения
                                            (в&nbsp;том числе
                                            словесные, графические,
                                            объемные и&nbsp;другие обозначения или их&nbsp;комбинации), содержащиеся
                                            на&nbsp;Сайте, являются
                                            собственностью
                                            Исполнителя или принадлежат ему на&nbsp;праве пользования.
                                        </li>
                                        <li class="section__item">
                                            11.5. Размещение Материалов на&nbsp;Сайте не&nbsp;может рассматриваться как
                                            разрешение или
                                            предоставление прав
                                            на&nbsp;их&nbsp;использование без предварительного письменного согласия
                                            Исполнителя или
                                            их&nbsp;правообладателей.
                                        </li>
                                        <li class="section__item">
                                            11.6. Если содержимое Сайта нарушает правовые положения или сторонние права
                                            третьих лиц, Исполнитель
                                            требует извещать
                                            об&nbsp;этом без требований о&nbsp;возмещении. Исполнитель удалит
                                            соответствующие положения, если
                                            у&nbsp;Исполнителя
                                            есть на&nbsp;это право. Вмешательство адвоката не&nbsp;требуется. Если издержки
                                            возникнут из-за того,
                                            что Заказчик
                                            не&nbsp;обращался к&nbsp;Исполнителю заранее, Исполнитель имеет право полностью
                                            отклонить
                                            их&nbsp;и&nbsp;предъявить
                                            встречные требования.
                                        </li>
                                    </ul>
                                </section>
                                <section class="inner__section section">
                                    <h3 class="section__title">
                                        12. Заключительные положения
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item">
                                            12.1. Исключительные и&nbsp;личные неимущественные права на&nbsp;Сайт
                                            и&nbsp;любые результаты
                                            интеллектуальной
                                            деятельности, размещенные на&nbsp;Сайте, а&nbsp;также все материалы, доступ
                                            к&nbsp;которым получает
                                            Заказчик при
                                            заключении и&nbsp;исполнении настоящего Договора-оферты, принадлежат Исполнителю
                                            (либо третьим лицам,
                                            предоставившим
                                            Исполнителю право их&nbsp;использования) и&nbsp;охраняются действующим
                                            Законодательством Латвийской
                                            Республики.
                                        </li>
                                        <li class="section__item">
                                            12.2. Любая информация, доступ к&nbsp;которой получает Заказчик в&nbsp;связи
                                            с&nbsp;получением услуг
                                            по&nbsp;настоящему
                                            Договору-оферте, не&nbsp;может копироваться, передаваться третьим лицам,
                                            тиражироваться,
                                            распространяться, пересылаться,
                                            публиковаться в&nbsp;электронной, &laquo;бумажной&raquo; или иной форме без
                                            дополнительных соглашений
                                            или официального
                                            письменного согласия Исполнителя.
                                        </li>
                                        <li class="section__item">
                                            12.3. Исполнитель имеет право уступать права, переводить долги по всем
                                            обязательствам, возникшим
                                            из настоящего
                                            Договора-оферты. Настоящим Заказчик дает свое согласие на&nbsp;уступку прав
                                            и&nbsp;перевод долга любым
                                            третьим лицам.
                                            О&nbsp;состоявшейся уступке прав и/или переводе долга Исполнитель информирует
                                            Заказчика посредством
                                            направления
                                            соответствующего сообщения на&nbsp;адрес электронной почты Заказчика, указанной
                                            им&nbsp;при
                                            регистрации на&nbsp;Сайте.
                                        </li>
                                        <li class="section__item">
                                            12.4. Электронный документооборот по&nbsp;адресам электронной почты, указанной
                                            Исполнителем
                                            в&nbsp;настоящем
                                            Договоре-оферте, указанном Заказчиком в&nbsp;Заявке на&nbsp;регистрацию,
                                            приравнивается Сторонами
                                            к&nbsp;документообороту на&nbsp;бумажных носителях, если в&nbsp;тексте
                                            настоящего Договора-оферты
                                            прямо
                                            не&nbsp;предусмотрено иное.
                                        </li>
                                        <li class="section__item">
                                            12.5. По&nbsp;всем вопросам, не&nbsp;урегулированным настоящим
                                            Договором-офертой, Стороны
                                            руководствуются действующим
                                            законодательством Латвийской Республики.
                                        </li>

                                    </ul>
                                </section>
                                <section class="inner__section section--last">
                                    <h3 class="section__title">
                                        13. Реквизиты Исполнителя:
                                    </h3>
                                    <ul class="section__list">
                                        <li class="section__item section__item--title">
                                            Общие сведения об&nbsp;организации
                                        </li>
                                        <li class="section__item">
                                            <b>Полное наименование организации:</b><br />
                                            &laquo;Daugavpils Reģionālā Kristie&scaron;u Demokrātiskā Tiesību Aizsardzības
                                            Kustība&raquo;, рег
                                            &#8470;&nbsp;40008127911, адрес: Daugavpils, Cietok&scaron;ņa iela 68-51,
                                            LV-5401<br />
                                            Даугавпилское Региональное Христианско Демократическое Правозащитное Движение,
                                            сокращённое
                                            наименование ДРХДПД
                                        </li>
                                        <li class="section__item">
                                            <b>Организационно-правовой статус организации:</b><br />
                                            Латвийская общественная организация.<br />
                                            Reg.Nr 40008127911
                                        </li>
                                        <li class="section__item">
                                            <b>Дата и место регистрации организации:</b><br />
                                            21.05.2008, город Рига, Латвия
                                        </li>
                                        <li class="section__item">
                                            <b>Местонахождение организации (Страна, Регион, Город, точный почтовый адрес
                                                и&nbsp;адрес фактического
                                                нахождения
                                                организации):</b><br />
                                            Улица Циетокшня 68-51, Даугавпилс, LV-5401, Латгалия, Латвия<br />
                                            Latvija, Daugavpils, Cietok&scaron;ņa 68-51, LV-5401
                                        </li>
                                        <li class="section__item">
                                            <b>Адрес сайта организации, ее электронный адрес, контакты:</b><br />
                                            <i><a
                                                    href="https://www.private-new-education.de">www.private-new-education.de</a></i><br />
                                            e-mail: <a
                                                href="mailto:voldemar606060@gmail.com">voldemar606060@gmail.com</a><br />
                                            телефон: <a href="tel:+4915221942007">(+4915221942007)</a>
                                        </li>
                                    </ul>
                                </section>
                                <!-- Должно быть кнопкой ? -->
                                <a href="#" class="inner__button">
                                    Вернуться&nbsp;к&nbsp;покупке
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
				
                @include('partials.app.sidebar')
            </div>
        </div>
    </main>
	<script src="/js/app.bundle.js"></script>
@endsection
