@extends('layouts.app.app')

@section('title')

@section('content')
    <main class="main main--privacy">
        <div class="container">
            <div class="title-block title-block--privacy">Политика конфиденциальности / Datenschutzerklärung</div>
            <div class="content-block-wrapper">
                <div class="content-block content-block--no-scroll content-block--privacy">
                    <div class="privacy-container">
                        <h1>Политика обработки персональных данных</h1>
                        <div class="date-text">25 марта 2021 года</div>
                        <h2>1. ВВЕДЕНИЕ</h2>
                        <ol class="text-list--privacy no-style">
                            <li>
                                <p class="in-list-paragraph--privacy">
                                    1.1. Политика обработки персональных данных (далее&nbsp;— «Политика») издана и
                                    применяется <strong>товариществом
                                        “Dau&shy;gavpils Reģionālā Kristiešu Demokrātiskā Tiesību Aizsardzības Kustība”, рег
                                        № 40008127911, адрес:
                                        Daugavpils, Cietokšņa iela 68&#8209;51, LV-5401 зарегистрированном в Латвийской
                                        Республике</strong> (далее —
                                    «Оператор») в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 N
                                    152-ФЗ «О
                                    персональных данных», а также с учетом положений Regulation (EU) 2016/679 of the
                                    European Parliament and
                                    of the Council of 27 April 2016 on the pro&shy;tec&shy;tion of natural persons with
                                    regard to the processing of personal data and on the free movement of such data, and
                                    repealing Directive 95/46/EC (General Data
                                    Protec&shy;tion Regulation) (далее — «GDPR»). Настоящая Политика определяет порядок
                                    и&nbsp;условия Оператора в
                                    отношении обработки персональных данных, устанавливает положения, направленные на
                                    соблюдение законодательства Российской Федерации,&nbsp;а также Европейского Союза,
                                    касающееся&nbsp;обработки персональных
                                    данных (в зависимости местонахождения Пользователя услуг Оператора).</p>
                                <p class="in-list-paragraph--privacy">
                                    Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящей
                                    Политикой,
                                    разрешаются в соответствии с действующим законодательством Российской Федерации,
                                    Латвийской Республики а
                                    также Европейского Союза в области персональных данных.
                                </p>
                            </li>
                        </ol>

                        <h2>2. ОСНОВНЫЕ ПОЛОЖЕНИЯ</h2>
                        <ol class="text-list--privacy no-style">

                            <li>2.1. Целью обработки персональных данных является: предоставление услуг Оператором по
                                поручению субъекта
                                персональных данных.
                            </li>
                            <li>
                                2.2. Обработка организована Оператором на принципах:
                                <ol class="sublist-points no-style">
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;законности целей и способов
                                        обработки персональных данных,
                                        добросовестности и справедливости в деятельности Оператора;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;достоверности персональных данных,
                                        их достаточности для целей
                                        обработки, недопустимости обработки персональных данных, избыточных по отношению к
                                        целям, заявленным
                                        при сборе персональных данных;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;обработки только тех персональных
                                        данных, которые отвечают целям их
                                        обработки. Обрабатываемые персональные данные не должны быть избыточными по
                                        отношению к заявленным
                                        целям их обработки;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;соответствия содержания и объема
                                        обрабатываемых персональных данных
                                        заявленным целям обработки.
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;недопустимости объединения баз
                                        данных, содержащих персональные
                                        данные, обработка которых осуществляется в целях, несовместимых между собой;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;обеспечения точности персональных
                                        данных, их достаточности, а в
                                        необходимых случаях и актуальности по отношению к целям обработки персональных
                                        данных. Оператор
                                        принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению
                                        неполных или
                                        неточных данных;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;хранения персональных данных в
                                        форме, позволяющей определить субъекта
                                        персональных данных, не дольше, чем этого требуют цели обработки персональных
                                        данных;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;обеспечения записи, систематизации,
                                        накопления, хранения, уточнения
                                        (обновления, изменения), извлечения персональных данных граждан РФ с использованием
                                        баз данных,
                                        находящихся вне территории РФ.
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;обеспечения записи, систематизации,
                                        накопления, хранения, уточнения
                                        (обновления, изменения), извлечения персональных данных граждан стран Европейского
                                        Союза с
                                        использованием баз данных, находящихся на территории Европейского Союза.
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;Все вопросы, связанные с обработкой
                                        персональных данных, не
                                        урегулированные настоящей Политикой, разрешаются в соответствии с действующим
                                        законодательством
                                        Российской Федерации, если собранные Оператором персональные данные принадлежат
                                        Пользователю, который
                                        использует услуги Оператора на территории РФ;
                                    </li>
                                    <li class="sublist-points__item">·&nbsp;&nbsp;&nbsp;Все вопросы, связанные с обработкой
                                        персональных данных, не
                                        урегулированные настоящей Политикой, разрешаются в соответствии с действующим
                                        законодательством
                                        Европейского Союза (GDPR), если собранные Оператором персональные данные принадлежат
                                        Пользователю,
                                        который использует услуги Оператора на территории Европейского Союза.
                                    </li>
                                </ol>
                            </li>
                            <li> 2.3. Оператор обрабатывает следующие персональные данные:
                                <ul class="sublist-bullets no-style">
                                    <li class="sublist-bullets__item">●&nbsp;&nbsp;имя, фамилию субъекта персональных
                                        данных;</li>
                                    <li class="sublist-bullets__item">●&nbsp;&nbsp;номер телефона субъекта персональных
                                        данных;</li>
                                    <li class="sublist-bullets__item">●&nbsp;&nbsp;электронную почту субъекта персональных
                                        данных;</li>
                                    <li class="sublist-bullets__item">●&nbsp;&nbsp;адрес проживания субъекта персональных
                                        данных;</li>
                                    <li class="sublist-bullets__item">●&nbsp;&nbsp;данные кредитной карты субъекта
                                        персональных данных (данные
                                        кредитных карт передаются через безопасное соединение и Оператор не сохраняет данные
                                        кредитных карт).
                                    </li>
                                </ul>
                            </li>
                            <li>2.4. Персональные данные, указанные выше обрабатываются с использованием средств
                                автоматизации и без
                                использования средств автоматизации. При обработке персональных данных без использования
                                средств
                                автоматизации Оператор руководствуется Положением об особенностях обработки персональных
                                данных,
                                осуществляемой без использования средств автоматизации, утвержденной Постановлением
                                Правительства
                                Российской Федерации от 15 сентября 2008 г. N 687.
                            </li>

                            <li> 2.5. При обработке персональных данных Оператор применяет правовые, организационные и
                                технические меры
                                по обеспечению безопасности персональных данных в соответствии со ст. 19 Федерального закона
                                от 27.07.2006
                                N 152-ФЗ «О персональных данных». Оператор предоставляет услуги посредством размещения
                                своего
                                интернет-сайта на сайте <span class="ref-underlined">www.private-new-education.de</span>,
                                предназначенное для ознакомления с авторской
                                цифровой информацией в сети Интернет. На сайте <span
                                    class="ref-underlined">www.private-new-education.de</span> используется расширение HTTPS
                                к протоколу HTTP в целях повышения безопасности и защиты информации.
                            </li>
                            <li> 2.6. Оператор не раскрывает третьим лицам и не распространяет персональные данные без
                                согласия субъекта
                                персональных данных, кроме случаев, предусмотренных действующим законодательством РФ и
                                настоящей
                                Политикой.
                            </li>
                            <li>2.7. Оценка вреда, который может быть причинен субъектам персональных данных в случае
                                нарушения
                                Оператором требований Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных»,
                                определяется в
                                соответствии со ст. ст. 15, 151, 152, 1101 Гражданского кодекса Российской Федерации.
                                <ul class="sublist--numbers no-style">
                                    <li class="sublist-numbers__item">
                                        2.7.1. Соотношение указанного вреда и принимаемых Оператором мер, направленных на
                                        предупреждение,
                                        недопущение и/или устранение его последствий, определяется в соответствии с ФЗ РФ от
                                        27.07.2006 N
                                        152-ФЗ «О персональных данных».
                                    </li>
                                </ul>
                            </li>
                            <li>2.8. Условия обработки персональных данных Оператором:
                                <ul class="sublist--numbers no-style">
                                    <li class="sublist-numbers__item">
                                        1) персональные данные обрабатываются Оператором после акцепта субъектом
                                        персональных данных оферты на
                                        оказание услуг.
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2) согласно п. 5 статьи 6 Федерального закона от 27.07.2006 года № 152-ФЗ «О
                                        персональных данных»
                                        субъект персональных данных акцептует оферту по собственной инициативе и является
                                        стороной и
                                        выгодоприобретателем по заключенному им договору. Отдельное согласие на обработку
                                        персональных данных
                                        субъекта в таком случае
                                        не требуется.
                                    </li>
                                    <li class="sublist-numbers__item">
                                        3) условия настоящей Политики доступны пользователям в открытом доступе, до момента
                                        акцепта оферты на
                                        оказание услуг.
                                    </li>
                                </ul>
                            </li>

                            <li> 2.9. Хранение персональных данных пользователей осуществляется в форме, позволяющей
                                определить субъекта
                                персональных данных.
                            </li>
                            <li> 2.10. Персональные данные подлежат уничтожению по достижении целей обработки. Удаление
                                персональных
                                данных осуществляется посредством удаления учетной записи, после чего такая запись не
                                подлежит
                                восстановлению.
                            </li>
                            <li>2.11. Взаимодействие с федеральными органами исполнительной власти по вопросам обработки и
                                защиты
                                персональных данных субъектов, персональные данные которых обрабатываются Оператором,
                                осуществляется в
                                рамках законодательства Российской Федерации.
                            </li>
                            <li>2.12 Личная информация, предоставленная нам через наш сайт, будет использоваться в целях,
                                указанных в
                                настоящей политике или на соответствующих страницах сайта. Мы можем использовать вашу личную
                                информацию
                                для следующих целей:
                                <ul class="sublist--numbers no-style">
                                    <li class="sublist-numbers__item">
                                        2.12.1. администрирование нашего сайта;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.2. персонализация нашего сайта для вас;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.3. предоставление вам возможности пользоваться услугами, доступными на нашем
                                        сайте;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.4. предоставление доступа к цифровым материалам, приобретенных через наш сайт;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.5. поставка услуг, приобретенных через наш сайт;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.6. отправка вам счетов и напоминаний об оплате;
                                    </li>
                                    <li class="sublist-numbers__item">
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.7. отправка вам нерыночных коммерческих сообщений;
                                    </li>
                                    2.12.8. отправка уведомлений по электронной почте, которые вы специально запросили;
                                    <li class="sublist-numbers__item">

                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.9. отправка информационной рассылки по электронной почте, если вы дали на то
                                        свое согласие (вы
                                        можете отказаться от рассылки в любое время);
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.10. отправка вам маркетинговых сообщений, касающихся нашего бизнеса или бизнеса
                                        тщательно
                                        отобранных третьих лиц, которые, по нашему мнению, могут представлять для вас
                                        интерес, по почте или,
                                        если вы специально согласились на это, по электронной почте или аналогичной
                                        технологии (вы можете
                                        сообщить нам в любое время, если вам больше не нужны маркетинговые сообщения);
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.11. предоставление третьим лицам статистической информации о наших
                                        пользователях (но эти третьи
                                        лица не смогут идентифицировать какого-либо отдельного пользователя из этой
                                        информации);
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.12. работа с запросами и жалобами, сделанными вами или о вас, относящимися к
                                        нашему сайту;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.13. обеспечение безопасности нашего сайта и предотвращение мошенничества;
                                    </li>
                                    <li class="sublist-numbers__item">
                                        2.12.14. для других целей.
                                    </li>
                                </ul>
                            </li>
                        </ol>

                        <h2>3. ТРЕТЬИ ЛИЦА, УЧАСТВУЮЩИЕ В ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
                        <ol class="text-list--privacy no-style">
                            <li>
                                3.1. -------
                            </li>
                            <li>
                                1.3.2. Услуги хостинга и услуги предоставления выделенного сервера предоставляются -------
                            </li>
                        </ol>

                        <h2>4. ОТВЕТСТВЕННЫЙ ЗА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
                        <ol class="text-list--privacy no-style">
                            <li>
                                4.1. Ответственным за обработку персональных данных является <strong>товарищество
                                    “Daugavpils Reģionālā
                                    Kristiešu Demokrātiskā Tiesību Aizsardzības Kustība”, рег № 40008127911, адрес:
                                    Daugavpils, Cietokšņa iela
                                    68-51, LV-5401 зарегистрировано в Латвийской Республике</strong>
                            </li>

                            <li> 4.2. Ответственный за обработку персональных данных:</li>
                            <li> 4.2.1. Осуществляет внутренний контроль за соблюдением законодательства Российской
                                Федерации о
                                персональных данных, в том числе требований к защите персональных данных;
                            </li>
                            <li>4.2.2.контролирует прием и обработку обращений и запросов субъектов персональных данных или
                                их
                                представителей;
                            </li>
                            <li>4.2.3. принимает меры для обнаружения фактов несанкционированного доступа к персональным
                                данным;</li>
                            <li>4.2.4. производит постоянный контроль за обеспечением уровня защищенности персональных
                                данных;</li>
                            <li>4.2.5. осуществляет внутренний контроль и (или) аудит соответствия обработки персональных
                                данных
                                Федеральному закону от 27.07.2006 N 152-ФЗ «О персональных данных» и принятым в соответствии
                                с ним
                                нормативными правовыми актами.
                            </li>
                        </ol>


                        <h2>5. ПОРЯДОК ОБЕСПЕЧЕНИЯ ОПЕРАТОРОМ ПРАВ СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
                        <ol class="text-list--privacy no-style">
                            <li>5.1. Субъекты персональных данных или их представители обладают правами, предусмотренными
                                Федеральным
                                законом от 27.07.2006 N 152-ФЗ «О персональных данных».
                            </li>
                            <li>5.2. Оператор обеспечивает права субъектов персональных данных в порядке, установленном
                                главами 3 и 4
                                Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных».
                            </li>
                            <li> 5.3. Полномочия представителя на представление интересов каждого субъекта персональных
                                данных
                                подтверждаются соответствующей доверенностью.
                            </li>
                            <li> 5.4. Сведения, указанные в ч. 7 ст. 22 Федерального закона от 27.07.2006 N 152-ФЗ «О
                                персональных
                                данных», предоставляются субъекту персональных данных в доступной форме без персональных
                                данных,
                                относящихся к другим субъектам персональных данных, за исключением случаев, если имеются
                                законные
                                основания для раскрытия таких персональных данных, в электронном виде. По требованию
                                субъекта персональных
                                данных они могут быть продублированы на бумаге.
                            </li>
                            <li> 5.5. Сведения, указанные в ч. 7 ст. 22 Федерального закона от 27.07.2006 N 152-ФЗ «О
                                персональных
                                данных», предоставляются субъекту персональных данных или его представителю при личном
                                обращении либо при
                                получении запроса субъекта персональных данных или его представителя. Запрос должен
                                содержать номер
                                основного документа, удостоверяющего личность субъекта персональных данных или его
                                представителя, сведения
                                о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие
                                субъекта
                                персональных данных в отношениях с Оператором (номер договора, дата заключения договора,
                                условное
                                словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие
                                факт обработки
                                персональных данных Оператором, подпись субъекта персональных данных или его представителя.
                                При наличии
                                технической возможности запрос может быть направлен в форме электронного документа и
                                подписан электронной
                                подписью в соответствии с законодательством Российской Федерации.
                            </li>
                            <li> 5.6. Право субъекта персональных данных на доступ к его персональным данным может быть
                                ограничено в
                                соответствии с федеральными законами.
                            </li>
                            <li> 5.7. Оператор обязан предоставить безвозмездно субъекту персональных данных или его
                                представителю
                                возможность ознакомления с персональными данными, относящимися к этому субъекту персональных
                                данных, по
                                месту своего расположения в рабочее время.
                            </li>
                        </ol>

                        <h2>6. ОБРАЩЕНИЯ ПОЛЬЗОВАТЕЛЕЙ</h2>
                        <ol class="text-list--privacy no-style">
                            <li>6.1. Пользователь вправе направлять Оператору запросы и требования относительно
                                использования его
                                персональных данных. Обращение может быть направлено следующими способами:
                            </li>
                            <li>
                                6.1.1. В форме электронного документа (скан-, фотокопия документа). Документ должен быть
                                направлен с
                                адреса электронной почты Пользователя, указанного им при регистрации на Сайте или в договоре
                                в качестве
                                уполномоченного адреса электронной почты, по адресу электронной почты Оператора: <span
                                    class="ref-underlined">voldemar606060@gmail.com</span>
                            </li>
                        </ol>

                        <h2>7. Сведения об операторе</h2>
                        <h3>Общие сведения об организации</h3>
                        <ol class="no-style privacy__text-list">
                            <li class="privacy__list-item">
                                <div class="privacy__list-item-title">1. Полное наименование организации:</div>
                                <div class="privacy__list-item-text">Даугавпилское Региональное Христианско Демократическое
                                    Правозащитное
                                    Движение, сокращённое наименование ДРХДП
                                </div>
                            </li>
                            <li class="privacy__list-item">
                                <div class="privacy__list-item-title">2. Организационно-правовой статус организации:</div>
                                <div class="privacy__list-item-text">Латвийская общественная организация.</div>
                                <div class="privacy__list-item-text">Reg.Nr 40008127911</div>
                            </li>
                            <li class="privacy__list-item">
                                <div class="privacy__list-item-title">3. Дата и место регистрации организации:</div>
                                <div class="privacy__list-item-text">21.05.2008, город Рига, Латвия</div>
                            </li>
                            <li class="privacy__list-item">
                                <div class="privacy__list-item-title">4. Местонахождение организации (Страна, Регион, Город,
                                    точный
                                    почтовый адрес и адрес фактического нахождения организации):
                                </div>
                                <div class="privacy__list-item-text">Улица Циетокшня 68-51, Даугавпилс, LV-5401, Латгалия,
                                    Латвия.
                                </div>
                                <div class="privacy__list-item-text">Latvija, Daugavpils, Cietokšņa 68-51, LV-5401</div>
                            </li>
                            <li class="privacy__list-item">
                                <div class="privacy__list-item-title">5. Фамилия, Имя, руководителя организации, номер
                                    телефона, факса,
                                    адрес сайта организации, ее электронный адрес, контактное лицо:
                                </div>
                                <div class="privacy__list-item-text">Sevcovs Vladimirs, (+371)29892296, e-mail: <span
                                        class="ref-underlined">volde&shy;mar606060@gmail.com</span></div>
                                <div class="privacy__list-item-text"><span
                                        class="ref-underlined">www.private-new-educa&shy;tion.de</span>
                                </div>
                                <div class="privacy__list-item-text">Aina Voitkevica, (+4915221942007)</div>
                            </li>
                        </ol>
                        <div class="btn-wrapper">
                            <button class="action-btn back-to-purchase--privacy">
                                Вернуться к покупке
                            </button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
