<?php

return [
    'h1' => 'О проекте',
    '1' => 'Проект Частное образование',
    '2' => 'Представлен в электронной книге, в аудиокниге и в видеокниге',
    '3' => 'Преамбула',
    '4' => 'Суть инновационного образования, заключается в квалифицированном содействии, Развитии у ребёнка',
    '5' => 'I. Искусства сохранения, психического и физического здоровья.',
    '6' => 'II. Профилактика юридических конфликтов – уберечь ребенка от совершения уголовно – наказуемых правонарушений и попадания в детскую колонию или тюрьму.',
    '7' => 'III. Адекватного психического и физического Роста.',
    '8' => 'IV. Религиозно – Духовной Самоиндефикации.',
    '9' => 'V. Адекватной сексуальной самоиндефикации.',
    '10' => 'VI. Политической и Профессионально – технологической Самоиндефикации.',
    '11' => 'VII. Бытовой культуры.',
    '12' => 'a. Качество питания.',
    '13' => 'b. Качество белья, одежды, и обуви.',
    '14' => 'c. Качество и комфорт жилищного пространства.',
    '15' => 'd. Качество Экологии Окружающей среды.',
    '16' => 'Стратегическая Цель данного Образовательного проекта –
                                            Сохранение, Укрепление и Развитие бесценного
                                            Трансцендентального Дара как возможность и способность быть
                                            Человеком.',
    '17' => 'А Стратегические Задачи определить как – Развитие Свободы
                                            Личности и Индивидуальности, через адекватное познание и опыт
                                            позитивного переживания Реальности.',
    '18' => 'Интеллектуальный продукт представлен в цифровом формате и
                                            использует современные информационные технологии для
                                            популяризации и оптимизации восприятия этого продукта конечным
                                            потребителем.',
    '19' => 'При активации интернет-страницы:',
    '20' => 'www.private-new-education.com',
    '21' => 'Появляется возможность бесплатного доступа к видеофайлам всех
                                            17 – фрагментов для краткого ознакомления в качестве
                                            Презентации.',
];
