<?php

return [
    'h1' => 'О проекте',
    'title' => 'Частное образование как руководство к жизни',
    'description' => 'Организация тестирования ученика—ребенка на возможные варианты профессионального будущего',
    '1' => 'Проект Частное образование',
    '2' => 'Представлен в электронной книге, в аудиокниге и в видеокниге',
    '3' => 'Преамбула',
    '4' => 'Суть инновационного образования, заключается в квалифицированном содействии, Развитии у ребёнка',
    '5' => 'I. Искусства сохранения, психического и физического здоровья.',
    '6' => 'II. Профилактика юридических конфликтов – уберечь ребенка от совершения уголовно – наказуемых правонарушений и попадания в детскую колонию или тюрьму.',
    '7' => 'III. Адекватного психического и физического Роста.',
    '8' => 'IV. Религиозно – Духовной Самоиндефикации.',
    '9' => 'V. Адекватной сексуальной самоиндефикации.',
    '10' => 'VI. Политической и Профессионально – технологической Самоиндефикации.',
    '11' => 'VII. Бытовой культуры.',
    '12' => 'a. Качество питания.',
    '13' => 'b. Качество белья, одежды, и обуви.',
    '14' => 'c. Качество и комфорт жилищного пространства.',
    '15' => 'd. Качество Экологии Окружающей среды.',
    '16' => 'Стратегическая Цель данного Образовательного проекта –
                                            Сохранение, Укрепление и Развитие бесценного
                                            Трансцендентального Дара как возможность и способность быть
                                            Человеком.',
    '17' => 'А Стратегические Задачи определить как – Развитие Свободы
                                            Личности и Индивидуальности, через адекватное познание и опыт
                                            позитивного переживания Реальности.',
    '18' => 'Интеллектуальный продукт представлен в цифровом формате и
                                            использует современные информационные технологии для
                                            популяризации и оптимизации восприятия этого продукта конечным
                                            потребителем.',
    '19' => 'При активации интернет-страницы:',
    '20' => 'www.private-new-education.com',
    '21' => 'Появляется возможность бесплатного доступа к видеофайлам всех
                                            17 – фрагментов для краткого ознакомления в качестве
                                            Презентации.',

    '22' => 'Можно купить полную версию, какого либо фрагмента, в формате
видео, аудио + текст, для того, чтобы появилась возможность в
течении месяца, просматривать и прослушивать контент на сайте.',
    '23' => 'Попробуйте начать увлекательное путешествие в мир анимации.',
    '24' => 'Родители или сам ученик могут проявить интерес к данному виду
образования, если чувствуют волнующую энергию адекватного
познания.',
    '25' => 'Поэтому Проект Частного образования призван -',
    '26' => '1.Помочь Адекватному познанию реальности.',
    '27' => '2. Помочь предвосхитить свое профессиональное –
технологическое Я, или бизнес–технологическое Я,',
    '28' => '3.Помочь понять возможности зарабатывания денег, и бытового
самообеспечения.',
    '29' => '4. Способствовать профессиональной, финансовой и бытовой
независимости.',
    '30' => '5. Способствовать культуре сексуального поведения.',
    '31' => '6. Способствовать культуре Морального Самосознания и
поведения, сформировать здоровые стереотипы социально-престижного, где есть Победоносность Добра и пораженчество
Зла , где есть Моральный Авторитет Правды и Честности.',
    '32' => '7. Помочь понять и предчувствовать бессмертие Человеческой
Души и бессмертие Человеческого Духа в его Добре и
Созидательности.',
    '33' => 'Становится ясно, что невозможно обойтись без Инновационного
ультра- прагматичного образования, открывающего простые, но
эффективные методы и технологии противостояния Детскому
Криминалитету.',
    '34' => 'Настало время пересмотреть мировую парадигму образования.',
    '35' => 'По сути человек теряет время и шанс творчески самореализоваться
как Личность и Уникальная Индивидуальность, а также обрести
Счастье от человеческой Разумности и Адекватности.',
    '36' => 'Подлинное качество жизни, смысл и цель человеческой жизни-
заключается в Личном вкладе в Развитие Человеческой
Цивилизации. Поэтому для человека актуально, адекватное
познание и опыт позитивного переживания Реальности.',
    '37' => 'Данная система образования, рассчитана на самостоятельно и
независимо мыслящих творческих личностей и является Ультра-
Прагматичной.',
    '38' => 'Парадоксальным является то, что сам процесс Образования и
Просвещения не привязан к определенному возрасту и учитывает
лишь соответствующую Психологическую Кондицию, как
предпосылку для постановки обще- образовательных вопросов и
последующих аналитических комментарий, а также является
практическим руководством, по адекватному реагированию на
вызовы Современности.',
    '39' => 'Данный Проект Частного образования, даёт доступ к уникальным
знаниям, затрагивающих ряд интересных тем.',
    '40' => '2. Мальчик положил Начало Изучению Сути Глобального Зла.
Поэтому это было началом Сопротивления Глобальному Злу.',
    '41' => '3. На Заре Человеческой Цивилизации Криминалитет
Эволюционировал из бытового уголовника в Государственную
Организованную Преступность.',
    '42' => '4. Рассмотрим фундаментальные аспекты в драке',
    '43' => '5. Начиная с рождения ребенка, психическая эволюция
Самосознания, до того момента, когда ребенок ставит себе Вопрос?',
    '44' => '6. Жизненная психология и Жизненная религия',
    '45' => '7. Общие подходы в обучении. Медицинско-профилактическое
просвещение. Санитарно-гигиенические запросы ребенка',
    '46' => '8. Стимулирование Способностей к Самозащите своего
Человеческого Достоинства.',
    '47' => '9. Формирование у молодого поколения личного и человеческого
достоинства.',
    '48' => '10. Формирование независимого и самостоятельного мышления',
    '49' => '11. Диагностика и Самоидентификация личности.',
    '50' => '12. Организация тестирования ученика—ребенка на возможные
варианты профессионального будущего или бизнес—
технологического будущего',
    '51' => '13. Если бы сегодня, я был бы президентом какой либо страны , что
бы я провозгласил и сделал.',
    '52' => '14. Сущность Государственной власти и Сущность Современной
Государственной Демократической политики',
    '53' => '15.Если бы сегодня я был бы мэром любого города, что бы я
провозгласил и сделал.',
    '54' => '16. План и программа действий «Городской РЕГИОНАЛЬНОЙ ХРИСТИАНСКОЙ Демократической
партии»',
    '55' => '17. Автор дает возможность ознакомиться современному
молодому поколению, с такими социальными феноменами как
Тоталитаризм и Национализм.',
    '56' => '18. Правда о системе жизни власти и общества в постсоветских
странах ,а также сущность советского Тоталитаризма. Коммунистические истоки системы жизни власти и общества в
постсоветских странах.',
    '57' => '19. Что собой представляет структура государственной власти в
Постсоветских республиках?',
    '58' => '20. Что собой представляет система жизни постсоветских местных
органов власти',
    '59' => '21. Почему невозможно развивать бизнес в Постсоветском
пространстве.',
    '60' => '22. Что представляет Россия',
    '61' => '23. Демократия оценивается.',
    '62' => '24.Откуда идёт импульс к Демократии',
    '63' => '25. Генезис крупного капитала в глобальном
политико – экономическом формате .',
    '64' => '26. Существует несколько социально
экономических групп в глобально–планетарном
формате',
    '65' => '27. Сущность экономики.',
    '66' => '28. Проблемы современной иммиграционной политики Западной
Европы, Северной Америки, Канады, Новой Зеландии, Австралии',
    '67' => '29. Сущность Национализма в формате психоанализа',
    '68' => '30. Секреты и загадки Развития Экономики.',
    '69' => '31. Стратегически-фундаментальные причины, по которым
ведущий родовой клан добивается Главенства в политике.',
];
