<?php

return [
    'h1' => 'О проекте',
    'title' => 'Частное образование как руководство к жизни',
    'description' => 'Организация тестирования ученика—ребенка на возможные варианты профессионального будущего',
    '1' => 'Проект Частное образование',
    '2' => 'Представлен в электронной книге, в аудиокниге и в видеокниге',
    '3' => 'Преамбула',
    '4' => 'Суть инновационного образования, заключается в квалифицированном содействии, Развитии у ребёнка',
    '5' => 'I. Искусства сохранения, психического и физического здоровья.',
    '6' => 'II. Профилактика юридических конфликтов – уберечь ребенка от совершения уголовно – наказуемых правонарушений и попадания в детскую колонию или тюрьму.',
    '7' => 'III. Адекватного психического и физического Роста.',
    '8' => 'IV. Религиозно – Духовной Самоиндефикации.',
    '9' => 'V. Адекватной сексуальной самоиндефикации.',
    '10' => 'VI. Политической и Профессионально – технологической Самоиндефикации.',
    '11' => 'VII. Бытовой культуры.',
    '12' => 'a. Качество питания.',
    '13' => 'b. Качество белья, одежды, и обуви.',
    '14' => 'c. Качество и комфорт жилищного пространства.',
    '15' => 'd. Качество Экологии Окружающей среды.',
    '16' => 'Стратегическая Цель данного Образовательного проекта –
                                            Сохранение, Укрепление и Развитие бесценного
                                            Трансцендентального Дара как возможность и способность быть
                                            Человеком.',
    '17' => 'А Стратегические Задачи определить как – Развитие Свободы
                                            Личности и Индивидуальности, через адекватное познание и опыт
                                            позитивного переживания Реальности.',
    '18' => 'Интеллектуальный продукт представлен в цифровом формате и
                                            использует современные информационные технологии для
                                            популяризации и оптимизации восприятия этого продукта конечным
                                            потребителем.',
    '19' => 'При активации интернет-страницы:',
    '20' => 'www.private-new-education.com',
    '21' => 'Появляется возможность бесплатного доступа к видеофайлам всех
                                            17 – фрагментов для краткого ознакомления в качестве
                                            Презентации.',

    '22' => 'Можно купить полную версию, какого либо фрагмента, в формате
видео, аудио + текст, для того, чтобы появилась возможность в
течении месяца, просматривать и прослушивать контент на сайте.',
    '23' => 'Попробуйте начать увлекательное путешествие в мир анимации.',
    '24' => 'Родители или сам ученик могут проявить интерес к данному виду
образования, если чувствуют волнующую энергию адекватного
познания.',
    '25' => 'Поэтому Проект Частного образования призван -',
    '26' => '1.Помочь Адекватному познанию реальности.',
    '27' => '2. Помочь предвосхитить свое профессиональное –
технологическое Я, или бизнес–технологическое Я,',
    '28' => '3.Помочь понять возможности зарабатывания денег, и бытового
самообеспечения.',
    '29' => '4. Способствовать профессиональной, финансовой и бытовой
независимости.',
    '30' => '5. Способствовать культуре сексуального поведения.',
    '31' => '6. Способствовать культуре Морального Самосознания и
поведения, сформировать здоровые стереотипы социально-престижного, где есть Победоносность Добра и пораженчество
Зла,  где есть Моральный Авторитет Правды и Честности.',
    '32' => '7. Помочь понять и предчувствовать бессмертие Человеческой
Души и бессмертие Человеческого Духа в его Добре и
Созидательности.',
    '33' => 'Становится ясно, что невозможно обойтись без Инновационного
ультра- прагматичного образования, открывающего простые, но
эффективные методы и технологии противостояния Детскому
Криминалитету.',
    '34' => 'Настало время пересмотреть мировую парадигму образования.',
    '35' => 'По сути человек теряет время и шанс творчески самореализоваться
как Личность и Уникальная Индивидуальность, а также обрести
Счастье от человеческой Разумности и Адекватности.',
    '36' => 'Подлинное качество жизни, смысл и цель человеческой жизни-
заключается в Личном вкладе в Развитие Человеческой
Цивилизации. Поэтому для человека актуально, адекватное
познание и опыт позитивного переживания Реальности.',
    '37' => 'Данная система образования, рассчитана на самостоятельно и
независимо мыслящих творческих личностей и является Ультра-
Прагматичной.',
    '38' => 'Парадоксальным является то, что сам процесс Образования и
Просвещения не привязан к определенному возрасту и учитывает
лишь соответствующую Психологическую Кондицию, как
предпосылку для постановки обще- образовательных вопросов и
последующих аналитических комментарий, а также является
практическим руководством, по адекватному реагированию на
вызовы Современности.',
    '39' => 'Данный Проект Частного образования, даёт доступ к уникальным
знаниям, затрагивающих ряд интересных тем.',
    '40' => 'В чём состоит <b>ЦЕННОСТЬ</b> этого интеллектуального продукта?',
    '41' => '1. Общая ЦЕННОСТЬ предлагаемого интеллектуального продукта, это практическое руководство к успешной жизни, адресованное разумным, адекватным, умным, позитивным людям, для которых <b>актуально</b> адекватное познание жизненной реальности и опыт позитивного переживания реальности .',
    '42' => '2. Сайт private-new-education.com с 1 по 6 фрагменты, в формате видео, аудио + текст, нацелен на посредничество родителей, по воспитанию и просвещению своих детей, дошкольного возраста, начального, общего, и средне школьного возраста.',
    '43' => 'Сайт private-new-education.com  с 7 по 17 фрагменты, в формате видео, аудио + текст, нацелен больше на взрослую самостоятельную аудиторию, и в общем, может быть интересен любой возрастной категории, по темам -   Жизненная религия, Жизненная психология, Секреты и загадки развития экономики, Адекватная политика.',
    '44' => '3. <b>Этот интеллектуальный продукт, может быть ценным для социальных групп</b>, как частные предприниматели/льницы (малый и средний бизнес) самозанятые, люди творческих профессий – наука, культура, искусство, спорт.',
    '45' => '4. <b>Этот интеллектуальный продукт, может быть  ценным для вас, если ваше жизненное кредо</b>',
    '46' => 'Адекватное познание и опыт позитивного переживания реальности.',
    '47' => 'Подлинное  качество жизни.',
    '48' => 'Смысл и цель человеческой жизни, для которых, заключается в Личном вкладе в Развитие Человеческой Цивилизации.',
    '49' => 'Смысл и цель личной жизни, для которых заключается.',
    '50' => 'В сохранение и укрепление своего психического и физического здоровья. ',
    '51' => 'В религиозно духовной самоидентификации – моральный или аморальный.',
    '52' => 'В сексуальной самоидентификации - обретение Любви, создание семьи и рождение детей.',
    '53' => '5. <b>Этот интеллектуальный продукт, может быть ценным для вас</b> – при наличие творческого, самостоятельного независимого, мышления, как предпосылки проявления интереса.',
    '54' => 'к альтернативной философии',
    '55' => 'альтернативной религии',
    '56' => 'альтернативной психологии',
    '57' => 'альтернативной политологии',
    '58' => 'альтернативной экономике',
    '59' => 'альтернативному образованию',

    '60' => '6. <b>Этот интеллектуальный продукт может быть  ценным для вас, когда есть мотивация к</b>',
    '61' => 'Экзистенциональная удовлетворённость и безопасность.',
    '62' => 'Укрощение ЭГО и как альтернатива, совместный жизненный путь с любимой женщиной.',
    '63' => 'Соучастие в семейной жизни и радость общения с детьми.',
    '64' => 'Психологическое   развитие и социальная институционализация, обеспечивающая адаптацию к здоровым социальным стереотипам.',
    '65' => 'Шанс для человека, благополучно выстраивать свою жизнь, и своевременно осознавать, как адекватно реагировать на всевозможные угрозы.',
    '66' => 'Возможность обрести Счастье, от человеческой Разумности и Адекватности.',
    '67' => 'Адекватное познание жизненной реальности, помогает  противостоять тотальному социальному троллингу, экзистенциальной имитации, ложной пропаганде и дезинформации.',
];
