<?php

return [
    'h1' => 'Контакты',
    '1' => 'Контактная информация',
    '2' => 'Электронная почта',
    '3' => 'Телефон в&nbsp;Латвии',
    '4' => 'Телефон в&nbsp;Германии',
    '5' => 'Офис разработки',
    '6' => 'Банковские данные',
    '7' => 'Даугавпилское Региональное Христианско Демократическое Правозащитное
                                            Движение, сокращённое наименование&nbsp;&mdash; ДРХДПД',
    '8' => 'Обратная связь',
    '9' => 'Ваше имя',
    '10' => 'Ваш e-mail',
    '11' => 'Ваш телефон',
    '12' => 'Тема',
    '13' => 'Сообщение',
    '14' => 'Отправить',
];
