<?php

return [
    'h1' => 'Авторское право',
    '1' => 'Интеллектуальная собственность',
    '2' => 'Оператор веб-сайта и ответственный за продажи',
    '3' => 'Общие сведения об организации',
    '4' => '1. Полное наименование организации:',
    '5' => 'Даугавпилское Региональное Христианско Демократическое Правозащитное Движение,
                                        сокращённое наименование
                                        ДРХДПД',
    '6' => '2. Организационно-правовой статус организации:',
    '7' => 'Латвийская общественная организация.',
    '8' => '3. Дата и место регистрации организации:',
    '9' => '21.05.2008, город Рига, Латвия',
    '10' => '4. Местонахождение организации (Страна, Регион, Город, точный почтовый адрес и адрес
                                        фактического
                                        нахождения
                                        организации):',
    '11' => 'Улица Циетокшня 68-51, Даугавпилс, LV-5401, Латгалия, Латвия.',
    '12' => '5. Адрес сайта организации, ее электронный адрес, контакты:',
    '13' => 'e-mail:',
    '14' => 'телефон:',
    '15' => 'Все права на&nbsp;информацию, графические изображения, тексты и&nbsp;иные
                                        содержащиеся на&nbsp;Сайте
                                        Материалы
                                        и&nbsp;объекты, принадлежат Исполнителю, а&nbsp;также иным третьим лицам
                                        в&nbsp;соответствии
                                        с&nbsp;условиями договоров,
                                        заключенных между Исполнителем и&nbsp;соответствующими третьими лицами.',
    '16' => 'Никакие содержащиеся на&nbsp;Сайте Материалы или их&nbsp;часть не&nbsp;могут быть
                                        воспроизведены,
                                        использованы или
                                        переданы третьим лицам в&nbsp;целях извлечения прибыли без предварительного согласия
                                        Исполнителя
                                        в&nbsp;письменной
                                        форме.',
    '17' => 'Заказчик может просматривать Материалы, содержащиеся на&nbsp;Сайте, для целей
                                        исключительно личного
                                        использования.',
    '18' => 'Все товарные знаки, логотипы, фирменные наименования или обозначения (в&nbsp;том
                                        числе словесные,
                                        графические, объемные
                                        и&nbsp;другие обозначения или их&nbsp;комбинации), содержащиеся на&nbsp;Сайте,
                                        являются собственностью
                                        Исполнителя или
                                        принадлежат ему на&nbsp;праве пользования.',
    '19' => 'Размещение Материалов на&nbsp;Сайте не&nbsp;может рассматриваться как разрешение или
                                        предоставление прав
                                        на&nbsp;их&nbsp;использование без предварительного письменного согласия Исполнителя
                                        или
                                        их&nbsp;правообладателей.',
    '20' => 'Если содержимое Сайта нарушает правовые положения или сторонние права третьих лиц,
                                        Исполнитель требует
                                        извещать
                                        об&nbsp;этом без требований о&nbsp;возмещении. Исполнитель удалит соответствующие
                                        положения, если
                                        у&nbsp;Исполнителя
                                        есть на&nbsp;это право. Вмешательство адвоката не&nbsp;требуется. Если издержки
                                        возникнут из-за того,
                                        что Заказчик
                                        не&nbsp;обращался к&nbsp;Исполнителю заранее, Исполнитель имеет право полностью
                                        отклонить
                                        их&nbsp;и&nbsp;предъявить
                                        встречные требования.',
];
