<?php

return [
    'title' => 'Частное образование',
    'fragment' => 'Фрагмент',
    'windows' => [
        'audio' => [
            'title' => 'Полное содержание. Фрагмент №',
            '1' => 'Аудио формат для прослушивания',
            '2' => 'на сайте',
            'mono1' => 'В моно',
            'mono2' => '(обработанный объемный голос)',
            'stereo1' => 'В стерео',
            'stereo2' => '(живой голос)',
            'duration' => 'Продолжительность записи в минутах - ',
            'device' => 'Устройство воспроизведения:',
            'mobile1' => 'Мобильная версия',
            'mobile2' => '(apple, android)',
            'tablet' => 'Планшет',
            'notebook' => 'Ноутбук',
            'access_granted' => 'ДОСТУП АКТИВИРОВАН',
            'access_denied' => 'ДОСТУП НЕ АКТИВИРОВАН',
        ],
    ],
];
