<?php

return [
    'title' => 'Частное образование',
    'fragment' => 'Фрагмент',
    'audio' => 'Аудио',
    'video' => 'Видео',
    'presentation' => 'Презентация',
    'windows' => [
        'audio' => [
            'title' => 'Полное содержание. Фрагмент №',
            '1' => 'Аудио формат для прослушивания',
            '2' => 'на сайте',
            'duration' => 'Продолжительность записи в минутах - ',
            'access_granted' => 'ДОСТУП АКТИВИРОВАН',
            'access_denied' => 'ДОСТУП НЕ АКТИВИРОВАН',
        ],
        'video' => [
            'title' => 'Полное содержание. Фрагмент №',
            '1' => 'Видео формат для просмотра и',
            '2' => 'прослушивания на саите',
            'duration' => 'Продолжительность записи в минутах - ',
            'access_granted' => 'ДОСТУП АКТИВИРОВАН',
            'access_denied' => 'ДОСТУП НЕ АКТИВИРОВАН',
        ],
        'presentation' => [
            'title' => 'Краткое содержание. Фрагмент №',
            '1' => 'Презентация части фрагмента',
            'duration' => 'Продолжительность записи в минутах - ',
            'access_granted' => 'ДОСТУП АКТИВИРОВАН',
            'access_denied' => 'ДОСТУП НЕ АКТИВИРОВАН',
        ],
        'radio-inputs' => [
            'volume' => [
                'mono1' => 'В моно',
                'mono2' => '(обработанный объемный голос)',
                'stereo1' => 'В стерео',
                'stereo2' => '(живой голос)',
                'text' => 'В виде текста',
            ],
            'device' => [
                'title' => 'Устройство воспроизведения:',
                'mobile1' => 'Мобильная версия',
                'mobile2' => '(apple, android)',
                'tablet' => 'Планшет',
                'notebook' => 'Ноутбук',
            ],
        ],
    ],
];
