<?php

return [
    'title' => 'Личный кабинет ',
    'auth' => 'Авторизация',
    'user' => 'Я&nbsp;пользователь',
    'register' => 'Регистрация',
    'email' => 'Адрес электронной почты',
    'password' => 'Пароль',
    'forget' => 'Забыли пароль?',
    'login_btn' => 'ВХОД ',
    'error_message' => 'Не удалось войти в аккаунт, введенные e-mail или пароль неверны',
    'restore' => 'Восстановить пароль',
    'restore_btn' => 'ВОССТАНОВИТЬ ',
    'new_password_message' => 'На вашу почту отправлен новый пароль для входа на сервис',
    'new_password_btn' => 'АВТОРИЗАЦИЯ',
    'register_btn' => 'ПРОДОЛЖИТЬ',
    'register_message' => 'Для продолжения регистрации перейдите по ссылке в письме и подтвердите e-mail',
];
