<?php

return [
    'subject' => 'Регистрация на сайте частного образования',
    'greetings' => 'Здравствуйте',
    'thanks' => 'Вы отправили запрос на восстановление пароля от',
    'site' => 'проекта частного образования.',
    'password' => 'Ваш новый пароль для входа:',
    'finish' => 'Будте осторожны! Администрация проекта частного образования никогда не запросит у вас личный пароль для входа',
    'contacts' => 'Контакты',
    'email' => 'Электронная почта',
    'lat_phone' => 'Телефон в Латвии',
    'ger_phone' => 'Телефон в Германии',
    'office' => 'Офис разработки',
];
