<?php

return [
    'subject' => 'Квитанция за покупку',
    'title' => 'Квитанция за покупку',
    'h1' => 'Квитанция от поставщика',
    '1' => 'Квитанция №',
    '2' => 'УПЛАЧЕННАЯ СУММА',
    '3' => 'ДАТА ПЛАТЕЖА',
    '4' => 'СПОСОБ ОПЛАТЫ',
    '5' => 'Card',
    '6' => 'СВОДКА',
    '7' => 'Доступ к видеофайлу для просмотра',
    '8' => 'и прослушивания на сайте',
    '9' => 'Доступ к аудиофайлу для',
    '10' => 'прослушивания на сайте',
    '11' => 'Фрагмент № ',
    '12' => 'Снятая сумма',
];
