<?php

return [
    'subject' => 'Регистрация на сайте частного образования',
    'greetings' => 'Здравствуйте',
    'thanks' => 'Спасибо за регистрацию на сайте',
    'site' => 'частного платного образования.',
    'password' => 'Ваш пароль для входа:',
    'finish' => 'Чтобы завершить регистрацию и активировать учетную запись, пожалуйста, перейдите по следующей ссылке:',
    'contacts' => 'Контакты',
    'email' => 'Электронная почта',
    'lat_phone' => 'Телефон в Латвии',
    'ger_phone' => 'Телефон в Германии',
    'office' => 'Офис разработки',
];
